{

    "id": "product_5-4",
    "brand": "Asus",
    "model": "ROG Strix XG258Q",
    "price": 11850,
    "description": "Диагональ дисплея: 24.5' Максимальное разрешение дисплея: 1920 x 1080 Тип матрицы: TN Особенности: Поворотный экран (Pivot) ¸ Flicker-Free ¸ LED-подсветка",
    "rating": 5,
    "added": "2020-12-15T14:25",

    "available": true,
    "images": [
        "./images/category_5/product_5-4/main.jpg",
        "./images/category_5/product_5-4/1.jpg",
        "./images/category_5/product_5-4/2.jpg",
        "./images/category_5/product_5-4/3.jpg",
        "./images/category_5/product_5-4/4.jpg"
    ],
    "overview": "Компания ASUS представляет геймерский монитор ROG Strix XG258Q формата Full-HD (1920x1080 пикселей), который обладает беспрецедентно высокой частотой обновления экрана (240 Гц), низким временем отклика (1 мс) и поддержкой технологии адаптивной синхронизации FreeSync. Данную модель также отличает оригинальный дизайн в геймерском стиле серии ROG и красочная светодиодная подсветка Aura. Монитором ROG Strix XG258Q поддерживается повышенная частота обновления экрана – 240 Гц, что в два раза больше, чем у обычных геймерских моделей. Благодаря этому устраняется эффект смазывания движущихся объектов, что придется по вкусу всем любителям динамичных игр, от шутеров до гоночных симуляторов. В мониторе ROG Strix XG258Q реализована технология FreeSync, синхронизирующая частоту обновления экрана с частотой вывода кадров графическим процессором. Благодаря этому устраняется неприятный эффект разрыва кадра и уменьшается задержка отображения, что обеспечивает как более высокое качество картинки, так и улучшенную реакцию игры на действия пользователя.",
    "specifications": [{
            "name": "Диагональ:",
            "value": "24.5'",
            "hint": "Данный параметр является одним из самых важных для любого экрана — он определяет общий размер его рабочей области. В целом считается, что более крупные мониторы более комфортны."
        },
        {
            "name": "Максимальное разрешение:",
            "value": "1920 x 1080",
            "hint": "В целом чем выше разрешение — тем выше детализация и тем более продвинутым является экран, однако тем дороже он будет стоить (при прочих равных) и тем большая мощность видеокарты потребуется для нормальной работы с таким разрешением. "
        },
        {
            "name": "Частота обновления:",
            "value": "240 Гц",
            "hint": "Чем выше частота кадров — тем более сглаженным будет выглядеть движение на экране, тем менее заметны на нем будут рывки и смазывания."
        },
        {
            "name": "Время реакции матрицы",
            "value": "1 мс (GtG)",
            "hint": "Чем меньше время отклика — тем быстрее матрица реагирует на управляющий сигнал, тем меньше задержка и тем лучше будет качество изображения в динамичных сценах."
        },
        {
            "name": "Тип матрицы:",
            "value": "TN",
            "hint": "Технология, по которой изготовлена матрица монитора (слой, отвечающий непосредственно за отображение изображения). От типа матрицы зависят прежде всего время отклика и качество цветопередачи. "
        },
        {
            "name": "Яркость дисплея:",
            "value": "400 кд/м²",
            "hint": "Выбирать монитор с высокой яркостью стоит прежде всего в том случае, если устройство планируется использовать при ярком внешнем освещении — например, если на рабочее место попадает солнечный свет. Тусклое изображение может быть «заглушено» таким освещением, что сделает работу некомфортной. В других же условиях высокая яркость экрана сильно утомляет глаза."
        },
        {
            "name": "Страна производитель:",
            "value": "Китай"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
