{
    "id": "product_1-1",
    "brand": "Apple",
    "model": "iPhone 12 Pro 256GB Pacific Blue",
    "price": 43999,
    "description": "Экран (6.7', OLED (Super Retina XDR), 2778x1284) / Apple A14 Bionic / тройная основная камер: 12 Мп + 12 Мп + 12 Мп, фронтальная камера: 12 Мп / 256 ГБ встроенной памяти / 3G / LTE / 5G / GPS / Nano-SIM / iOS 14",
    "rating": 4.9,
    "added": "2020-09-26T11:15",
    "available": true,
    "images": [
        "./images/category_1/product_1-1/main.jpg",
        "./images/category_1/product_1-1/1.jpg",
        "./images/category_1/product_1-1/2.jpg",
        "./images/category_1/product_1-1/3.jpg",
        "./images/category_1/product_1-1/4.jpg"
    ],
    "overview": "iPhone 12 Pro — __долгожданный__ флагман 2020 года, **который**  Apple представили 13 октября. <br> Айфон удивил поклонников бренда стильным дизайном, эргономичной конструкцией, супермощным процессором и улучшенными камерами. Рассказываем подробнее о новинке. Гаджет напоминает модель четвертого поколения: плоские грани, закругленные края, а в качестве материалов корпуса используются стекло и алюминий. Переднюю панель iPhone 12 Pro прикрывает специальный керамический щит, который в 4 раза прочнее привычного закаленного стекла, что снижает риск повреждения экрана при падениях. Переднюю часть устройства занимает 6,1-дюймовый дисплей с вырезом-челкой под систему фронтальных камер. На задней панели размещается основная камера с тремя фотомодулями. Компания Эпл установила в iPhone 12 Pro экран Super Retina XDR с диагональю 6,1 дюйма. Разрешение составляет 2532х1170 пикселей, в устройстве используется OLED-матрица. Последняя гарантирует яркие и сочные цвета, а также реалистичную передачу оттенков. Поддерживается технология True Tone, которая отвечает за автоматическую регулировку баланса белого и уровня яркости. А широкий цветовой охват P3 позволяет насладиться красотой всей цветовой палитры. http://wwww.apple.com",
    "specifications": [
        {
            "name": "Экран:",
            "value": "Сенсорный 6.1 OLED (2532x1170 точек, 460ppi) Super Retina XDR, контрастность 2 000 000:1",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Apple A14 Bionic, система Neural Engine",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "6 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "256 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "Wi‑Fi 802.11ax (Wi-Fi 6) с технологией MIMO 2x2, Bluetooth 5.0, NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "тройная 12 МП (f/2.4)+12 МП (f/1.6)+12 МП (f/2.0), автофокус, 10-кратный цифровой зум, True Tone вспышка с функцией Slow Sync, запись HDR‑видео 60fps, slow-mo 1080р 240fps / TrueDepth 12 МП f/2.2",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "iOS 14",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Синий"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
