{

    "id": "product_8-8",
    "brand": "ONYX BOOX",
    "model": "Poke 2",
    "price": 7000,
    "description": "Диагональ экрана: 6' Встроенная память: 32 ГБ Тип матрицы: E Ink Carta",
    "rating": 4.1,
    "added": "2020-10-07T09:13",

    "available": true,
    "images": [
        "./images/category_8/product_8-8/main.jpg",
        "./images/category_8/product_8-8/1.jpg",
        "./images/category_8/product_8-8/2.jpg",
        "./images/category_8/product_8-8/3.jpg",
        "./images/category_8/product_8-8/4.jpg"
    ],
    "overview": "Onyx Boox Poke 2 классическая шестидюймовая книга премиум уровня от передового производителя. Хотя нет, книга вовсе не классическая, она самая современная, самая быстрая, и на вид совершенно космическая! Ничего подобного на сегодня не получилось ни у одного производителя электронных книг. И это совершенно точно! Что заметного в данной книге: Отбросив эмоциональную составляющую первого касания к книге, по сухому получаем следующее: книга по названию продолжает вполне удачное поколение Poke. Не как у Амазона с 1-2-3 Paperwhite, а все же с более заметными изменениями. Свежее Android 9.0. Свобода, куча возможностей, полная поддержка. Больше памяти 32гб. 8 ядерный процессор: самый сложный PDF летает как три поросенка на трех страницах в обычном книжном формате. Стильный, заметный дизайн, с очень узкими рамками вровень экрана, и что наиболее важно - стекло вместо пленок на последнем слое, именно такая технология дает самую лучшую контрастность. Книга очень тонкая: всего 6.8мм. Вес устройства с такими выдающимися характеристиками уместился в 150гр! Среди ридеров это пушинка!",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "6'",
            "hint": "Диагональ экрана электронных книг может быть разной, но в основном она колеблется от 5 до 10 дюймов. Самые распространенные устройства — это читалки с размером экрана 6-7 дюймов. На них наиболее четко видно изображение, да и читать удобно."
        },
        {
            "name": "Тип сенсора дисплея:",
            "value": "Емкостный",
            "hint": "Резистивный, который реагирует на давление на дисплей; Емкостный, в котором от прикосновения пальцем возрастает проводимость тока в конкретной точке дисплея; Инфракрасный, в котором моделируется своеобразная сетка инфракрасных лучей, прерывание которых определяет место прикосновения. "
        },
        {
            "name": "Количество градаций серого:",
            "value": "16",
            "hint": "Число градаций серого - даже книжки с 4 градациями серого (минимальное количество) будут отображать текст приемлемо, а модели с 8 и 16 градациями серого просто добавят ему немного гладкости."
        },
        {
            "name": "Плотность пикселей:",
            "value": "300 dpi",
            "hint": "Термин DPI обозначает плотность пикселей на экране устройства. Чем он выше, тем качественнее и четче изображение. "
        },
        {
            "name": "Подсветка экрана:",
            "value": "Есть",
            "hint": "Позволяет читать в условиях плохого освещения или полной темноте."
        },
        {
            "name": "Тип матрицы",
            "value": "E Ink Carta",
            "hint": "eINK - можно добиться не только чисто белого или чисто чёрного, но и разных градаций серого цвета. eINK экраны имеют хорошую отражающую способность, однако стоят дороже. eInk Carta - обеспечивает значительно более высокую контрастность и коэффициент отражения — иными словами, изображение на таком экране выглядит чётче и приятнее для глаз. SiPix - такие дисплеи проще и дешевле в производстве, чем eINK, однако их отражающая способность хуже, в результате чего они могут выглядеть более серыми."
        },
        {
            "name": "Разрешение экрана",
            "value": "1448 x 1072"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
