{
    "id": "product_2-4",
    "brand": "Panasonic",
    "model": "TX-43GXR600",
    "price": 11999,
    "description": "Диагональ экрана: 43' Разрешение: 3840x2160 Smart-платформа: Android Диапазоны цифрового тюнера: DVB-S2 ¸ DVB-T2 ¸ DVB-C Частота развертки панели: 60 Гц",
    "rating": 4.6,
    "added": "2020-09-11T12:32",
    "available": true,
    "images": [
        "./images/category_2/product_2-4/main.jpg",
        "./images/category_2/product_2-4/1.jpg",
        "./images/category_2/product_2-4/2.jpg",
        "./images/category_2/product_2-4/3.jpg",
        "./images/category_2/product_2-4/4.jpg"
    ],
    "overview": "Регулируемая подставка подойдет для любого интерьера. Широкая или узкая два разных стиля в одной универсальной подставке позволяют изменить вид телевизора в соответствии с интерьером комнаты или размера подставки для телевизора. Поддержка технологии Multi HDR с функцией Auto Brightness Enhancer. Поддержка различных форматов HDR. Телевизоры Panasonic поддерживают различные форматы HDR, например HDR10 и Hybrid Log Gamma. Кроме того, для улучшения изображений в формате HDR компания Panasonic предлагает несколько оригинальных функций, например Auto Brightness Enhancer, которая настраивает видео в соответствии с окружающего освещения в среде нет. my Home Screen 3.0. Удобный доступ к содержимому благодаря настроек домашнем экрана. Наслаждайтесь содержанием благодаря доступа в 1 шаг : функцию my Home Screen 3.0 можно настроить таким образом, чтобы легко получать доступ к часто используемого содержимого. Вы можете добавить на домашний экран прямые трансляции, любимые программы, веб-закладки и часто используемые устройства. Режимы Игра и Спорт. Наслаждайтесь любимым содержанием в оптимальном режиме просмотра. Телевизоры Panasonic обеспечивают наилучший режим изображения для просмотра. Режим Спорт сочетает насыщенные оттенки с объемным звуком для реалистичного просмотра футбола и других видов спорта. А быстрая избирательность по зеркальному каналу в режиме Игра усиливает ощущение присутствия в игре. Локальное потоковое воспроизведение на телевизоре. Просмотр телевизионных передач в любой комнате без использования антенного гнезда. Прошли дни, когда телевизор нужно было ставить у антенного гнезда. Телевизоры, которые можно настроить как локальный клиент потокового воспроизведения, можно просто подключать к источникам потоковой трансляции (через локальную сеть, адаптеры PowerLine или даже Wi-Fi): сигналы интернет-протокола конвертируются локальным сервером потокового телевидения, например на телевизоре высокого класса или в приставке. Запись на жесткие диски с USB-интерфейсом. Самый удобный способ хранить любимые программы. Телепрограммы можно записывать на USB-носитель или внешний жесткий диск: для этого достаточно просто нажать кнопку REC на пульте дистанционного управления.",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "43\"",
            "hint": "Диагональ телевизора играет большую роль при выборе ТВ. От правильности выбора размера экрана зависит комфортность просмотра видео на экране. 1 дюйм равняется 2.54 сантиметра."
        },
        {
            "name": "Разрешение:",
            "value": "3840x2160 px",
            "hint": "Чем больше разрешение изображения, то есть большее количество точек используется для его формирования, тем ближе можно просматривать картинку на экране без вреда для качества. И чем меньше разрешение картинки, тем меньше должна быть диагональ телевизора в см, или нужно увеличить расстояние просмотра телевизора."
        },
        {
            "name": "Тип матрицы",
            "value": "LED",
            "hint": "Телевизор может иметь экран, построенный по технологии LED, OLED, LCD, QLED. Последнее время на пике популярности ТВ-панели с OLED и QLED-экранами, они характеризуются сочной картинкой, насыщенными цветами и глубоким черным, в отличие от LCD-телевизоров. Зато последние стоят дешевле."
        },
        {
            "name": "Угол обзора",
            "value": "178 °",
            "hint": "Угол обзора — это угол под которым можно смотреть телевизор без потери качества изображения. Это очень важный параметр телевизора."
        },
        {
            "name": "Частота обновления",
            "value": "60 Гц",
            "hint": "Характеристика, обозначающая количество возможных изменений кадров в секунду. Измеряется в Герцах (Гц). Стандартная частота обновления — 60 Гц. Более плавную и динамичную картинку обеспечат телевизоры с частотой обновления 120 Гц и выше."
        },
        {
            "name": "Коммуникации",
            "value": "DLNA, Miracast, WiFi",
            "hint": "Проводные и беспроводные технологии, с помощью которых к телевизору можно подключить смартфон, ноутбук, планшет или другие устройства, чтобы вывести с них контент на большой экран телевизора (для этого используются HDMI, USB, miniDisplayPort). Также есть порты для выхода в интернет (Enthernet, DLNA) и беспроводные интерфейсы: Wi-Fi, Bluetooth, Miracast и др."
        },
        {
            "name": "Операционная система:",
            "value": "Android TV",
            "hint": "Техническое название платформы, на которой работает телевизор. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями. Телевизоры Samsung работают на ОС Tizen; Kivi, Sony, Bravis, Saturn, Philips — на Android TV; LG — WebOS."
        },
        {
            "name": "Вес:",
            "value": "7 КГ"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
