{

    "id": "product_9-12",
    "brand": "Sven",
    "model": "MC-30",
    "price": 8600,
    "description": "Выходная мощность 200 Вт, Частотный диапазон 30 – 27 000 Гц",
    "rating": 4.6,
    "added": "2020-05-29T13:32",

    "available": true,
    "images": [
        "./images/category_9/product_9-12/main.jpg",
        "./images/category_9/product_9-12/1.jpg",
        "./images/category_9/product_9-12/2.jpg",
        "./images/category_9/product_9-12/3.jpg",
        "./images/category_9/product_9-12/4.jpg"
    ],
    "overview": "Стильная полочная мультимедийная акустическая система SVEN MC-30 Black со встроенным усилителем и фазоинвертором обеспечивает громкое, но качественное звучание. Общая мощность акустики составляет 200 Вт, что позволяет в полной мере ощутить ритм музыки. Эти колонки понравятся всем - от ценителей «прокачки» басов в хип-хопе до любителей классической музыки. Стоит отметить, что глубокий и мощный бас достигается благодаря 140 мм драйверу, а за воспроизведение высоких частот отвечает отдельный качественный купольный твитер. Поддержание идеального баланса и качественного воспроизведения всех частот достигается благодаря технологии Bi-Amping - раздельного усиления верхнего и нижнего каналов в диапазоне частот 30-27000 Гц. Беспроводное соединение Bluetooth обеспечивает быстрое соединение со смартфоном, планшетом или ноутбуком. Ну а для подключения к стационарному источнику есть аналоговый вход RCA и цифровой оптический вход, обеспечивающие максимальное качество звука. Также предусмотрен выход для наушников. Управлять всеми типами подключений, переключаться между источниками и изменять все настройки системы можно с помощью компактного и удобного пульта дистанционного управления. ",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "200 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "30 – 27 000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "2.0",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
