{

    "id": "product_10-12",
    "brand": "BenQ",
    "model": "MS506",
    "price": 7400,
    "description": "4000 ANSI люмен / 1920 x 1080‎ / 2.5 кг",
    "rating": 3.6,
    "added": "2020-09-25T11:32",

    "available": true,
    "images": [
        "./images/category_10/product_10-12/main.jpg",
        "./images/category_10/product_10-12/1.jpg",
        "./images/category_10/product_10-12/2.jpg",
        "./images/category_10/product_10-12/3.jpg",
        "./images/category_10/product_10-12/4.jpg"
    ],
    "overview": "SmartEco — технология, помогающая сохранить окружающую среду Компания BenQ разработала совместно с Philips технологию Smart Eco — это уникальное решение, которое позволяет динамически управлять энергопотреблением проектора в зависимости от режима использования и типа проецируемого изображения. В проекторе MS506 с технологией SmartEco среднее энергопотребление снижается, а срок службы лампы увеличивается. Режим SmartEco Режим SmartEco позволяет проектору автоматически регулировать мощность ламп и интеллектуально устанавливать яркость лампы на уровень максимального энергосбережения, сохраняя наилучший контраст и яркость изображения. Режим LampSave Затраты на замену лампы в проекторе досточны высоки. Режим LampSave обеспечиавет динамическую регулировку мощности лампы, тем самым продлевая ее срок службы на 50%! Также до 50% сокращается частота замены ламп. Как результат, снижается стоимость владения и обслуживания! Отсутствие сигнала от источника Автоматическое переключение в режим Eco Blank происходит после включения проектора при отсутствии входного сигнала от источника в течение трех минут. Eco Blank — режим, который не позволяет тратить электрoэнергию впустую и продлевает срок службы лампы. Энергопотребление в режиме ожидания составляет <0.5 Вт В режиме ожидания MS506 потребляет меньше <0.5 Вт энергии. Это поможет продлить срок службы лампы проектора, а также снизить затраты на электроэнергию. Воспроизведение музыки в режиме ожидания Проектор со встроенными динамиками, оснащен аудиосистемой, поэтому вы можете слушать свою любимую музыку, даже когда проектор находится в режиме ожидания.",
    "specifications": [{
            "name": "Физическое разрешение:",
            "value": "SVGA (800х600)",
            "hint": "В целом чем выше разрешение — тем более четкое и детализированное изображение способен выдать проектор. С другой стороны, этот показатель напрямую сказывается на стоимость; а все преимущества высокого разрешения можно оценить лишь в том случае, если воспроизводимый контент тоже ему соответствует."
        },
        {
            "name": "Диапазон проекционного расстояния, м (мин-макс):",
            "value": "2.19 - 12.24 м",
            "hint": "Наименьшее расстояние и наибольшее расстояние до экрана, на котором можно использовать проектор. "
        },
        {
            "name": "Диагональ экрана, м (мин - макс):",
            "value": "1.52 - 7.62 м",
            "hint": "Выбор по диагонали зависит как от расстояния между экраном и зрителями, так и от формата применения проектора. К примеру, для просмотра видео оптимальным вариантом считается ситуация, когда расстояние от зрителя до изображения соответствует 3 – 4 диагоналям, а для работы с презентациями может пригодиться и относительно крупная картинка."
        },
        {
            "name": "Яркость:",
            "value": "4000 лм",
            "hint": "Яркость изображения, выдаваемого проектором на максимальной яркости подсветки. Обычно указывается усредненная яркость экрана, выведенная по особой формуле. Чем она выше — тем меньше изображение зависит от внешнего освещения: яркий проектор может обеспечить хорошо видимое изображение даже при дневном свете, а вот для тусклого потребуется затемнение. С другой стороны, повышение яркости снижает контрастность и достоверность цветопередачи."
        },
        {
            "name": "Вес:",
            "value": "1.8 кг"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
