{
    "id": "product_1-5",
      "brand": "Samsung",
      "model": "Galaxy Z Fold2 12/256GB Black",
      "price": 59999,
      "description": "Экран (6.2', Super AMOLED, 2260x816) + (7.6', Dynamic AMOLED 2X, 2208x1768) / Qualcomm Snapdragon 865+ (1 x 3.09 ГГц + 3 x 2.4 ГГц + 4 x 1.8 ГГц) / тройная основная камера: 12 Мп + 12 Мп + 12 Мп, фронтальная камера 10 Мп / вспомогательная фронтальная 10 Мп / RAM 12 ГБ / 256 ГБ встроенной памяти / 3G / LTE / 5G / GPS / Nano-SIM / Android 10 / 4500 мА*ч",
      "rating": 4.2,
    "added": "2020-10-25T15:44",
    "available": true,
    "images": [
        "./images/category_1/product_1-5/main.jpg",
        "./images/category_1/product_1-5/1.jpg",
        "./images/category_1/product_1-5/2.jpg",
        "./images/category_1/product_1-5/3.jpg",
        "./images/category_1/product_1-5/4.jpg"
    ],
    "overview": "Galaxy Z Fold2 открывает новую главу в развитии мобильных устройств. Смартфон угадывает ваши желания и преображается, чтобы вы могли продуктивно работать и творить, а также общаться и отдыхать в самых комфортных условиях. Непревзойденная эргономика и утонченные цвета палитры Mystic превращают Galaxy Z Fold2 в образец современной эстетики. Смартфон идеально помещается в руке, всего одно легкое движение - и он меняет форму, чтобы предоставить больше возможностей для взаимодействия. В сложенном состоянии Galaxy Z Fold2 комфортно размещается в ладони и выполняет все основные функции высокотехнологичного мобильного устройства. 6.2-дюймовый экран отображает насыщенную и четкую картинку в высоком разрешении. Вы сможете с комфортом совершать звонки и общаться, просматривать сообщения и отвечать на них. Нужно больше места для реализации творческих идей? Раскройте смартфон, чтобы получить 7.6-дюймовый дисплей в свое распоряжение. Ультратонкое стекло Samsung обеспечивает фантастическую гибкость и полное отсутствие швов и стыков. За фирменным логотипом Samsung скрывается гордость инженерной мысли - самый продвинутый на сегодня шарнирный механизм, который отвечает за плавное и мягкое складывание/раскрывание Galaxy Z Fold2. С режимом Flex вы легко сможете найти удобный ракурс для общения. Складывайте Galaxy Fold 2 под любым углом и совершайте видеозвонки в режиме hands-free. Используйте главный или внешний экран по своему усмотрению, чтобы общаться, обучаться и развлекаться с максимальным комфортом. При объединении режима Flex с автоматическим кадрированием вы сможете получить уникальные кадры, которые обычно нельзя сделать без дополнительного оборудования. Установите ваш Galaxy Z Fold2 в нужное положение, используйте режим hands-free и всегда оставайтесь в фокусе во время проведения онлайн – конференции или прямой трансляции. Galaxy Z Fold2 обеспечивает непрерывную работу всех приложений и программ на главном и внешнем экранах. Начните работу в приложении на внешнем экране, а затем раскройте смартфон, чтобы продолжить пользоваться приложением уже на основном экране с оптимизированным интерфейсом пользователя.",
    "specifications": [
        {
            "name": "Экран:",
            "value": "7.6 Dynamic AMOLED 2X (1768 x 2208) / 373 ppi / Частота обновления 120 Гц; В сложенном состоянии 6.23 S AMOLED (816 x 2260)",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Qualcomm SM8250 Snapdragon 865+ Octa-core (1x3.09 GHz Kryo 585 & 3x2.42 GHz Kryo 585 & 4x1.8 GHz Kryo 585) + Adreno 650",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "12 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "256 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB 3.1, Type-C / GPS (A-GPS, GLONASS, GALILEO, BDS) / Wi-Fi 802.11 a/b/g/n/ac/6 / Bluetooth 5.0 / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "Тройная 12 Мп f/1.8 + 12 Мп f/2.4 + 12 Мп f/2.2 / LED вспышка / автофокус / Фронтальная 10 Мп f/2.2",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android 10, One UI 2.5",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Черный"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}