{
    "id": "product_2-2",
    "brand": "LG",
    "model": "OLED55CX6LA",
    "price": 50000,
    "description": "Диагональ экрана: 55' Разрешение: 3840x2160 Smart-платформа: WebOS Диапазоны цифрового тюнера: DVB-T2 ¸ DVB-T ¸ DVB-C ¸ DVB-S2 Частота развертки панели: 100 Гц",
    "rating": 4.9,
    "added": "2020-12-11T12:32",
    "available": true,
    "images": [
        "./images/category_2/product_2-2/main.jpg",
        "./images/category_2/product_2-2/1.jpg",
        "./images/category_2/product_2-2/2.jpg",
        "./images/category_2/product_2-2/3.jpg",
        "./images/category_2/product_2-2/4.jpg"
    ],
    "overview": "Телевизор LG OLED является уникальным, благодаря технологии самоподсвечивания. Более 100 миллионов самоподсвечивающихся пикселей собрались, чтобы продемонстрировать телевизор следующего уровня. Наслаждайтесь глубокими черными, самыми сочными цветами и наиболее реалистичным качеством изображения. Благодаря алгоритмам глубокого обучения, интеллектуальный процессор α9 III поколения 4К анализирует экранное содержание, чтобы продемонстрировать контент с наибольшим восторгом. Все настройки являются автоматическими, улучшенными для максимального качества изображения и звука, чтобы сделать каждый просмотр впечатляющим. Превратите телевизор в центральный хаб с помощью ThinQ AI. LG ThinQ позволяет простое управление вашей домашней IoT экосистемой с естественным распознаванием голоса. Смотрите фильмы такими, какими они должны быть — совершенно увлекательными. Благодаря Dolby Vision IQ яркость экрана, цвет и контрастность интеллектуально регулируются для жанра содержания и условий освещения. Dolby Atmos обеспечивает захватывающие. Процессор автоматически настраивает изображение, выключая сглаживания движения для полного эффекта фильма. Смотрите фильмы с сохраненным творческим намерением и кинематографическим опытом. Наслаждайтесь контентом на кинематографическом уровне и почувствуйте полный художественный замысел каждого фильма. Услышьте это от лучших отраслей.",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "55\"",
            "hint": "Диагональ телевизора играет большую роль при выборе ТВ. От правильности выбора размера экрана зависит комфортность просмотра видео на экране. 1 дюйм равняется 2.54 сантиметра."
        },
        {
            "name": "Разрешение:",
            "value": "3840x2160 px",
            "hint": "Чем больше разрешение изображения, то есть большее количество точек используется для его формирования, тем ближе можно просматривать картинку на экране без вреда для качества. И чем меньше разрешение картинки, тем меньше должна быть диагональ телевизора в см, или нужно увеличить расстояние просмотра телевизора."
        },
        {
            "name": "Тип матрицы",
            "value": "OLED",
            "hint": "Телевизор может иметь экран, построенный по технологии LED, OLED, LCD, QLED. Последнее время на пике популярности ТВ-панели с OLED и QLED-экранами, они характеризуются сочной картинкой, насыщенными цветами и глубоким черным, в отличие от LCD-телевизоров. Зато последние стоят дешевле."
        },
        {
            "name": "Угол обзора",
            "value": "178 °",
            "hint": "Угол обзора — это угол под которым можно смотреть телевизор без потери качества изображения. Это очень важный параметр телевизора."
        },
        {
            "name": "Частота обновления",
            "value": "50 Гц",
            "hint": "Характеристика, обозначающая количество возможных изменений кадров в секунду. Измеряется в Герцах (Гц). Стандартная частота обновления — 60 Гц. Более плавную и динамичную картинку обеспечат телевизоры с частотой обновления 120 Гц и выше."
        },
        {
            "name": "Коммуникации",
            "value": "Bluetooth, WiFi",
            "hint": "Проводные и беспроводные технологии, с помощью которых к телевизору можно подключить смартфон, ноутбук, планшет или другие устройства, чтобы вывести с них контент на большой экран телевизора (для этого используются HDMI, USB, miniDisplayPort). Также есть порты для выхода в интернет (Enthernet, DLNA) и беспроводные интерфейсы: Wi-Fi, Bluetooth, Miracast и др."
        },
        {
            "name": "Операционная система:",
            "value": "WebOS",
            "hint": "Техническое название платформы, на которой работает телевизор. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями. Телевизоры Samsung работают на ОС Tizen; Kivi, Sony, Bravis, Saturn, Philips — на Android TV; LG — WebOS."
        },
        {
            "name": "Вес:",
            "value": "14 КГ"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
