{

    "id": "product_9-5",
    "brand": "Edifier",
    "model": "AirPulse A200",
    "price": 23000,
    "description": "Выходная мощность 130 Вт, Частотный диапазон 46 - 20 000 Гц",
    "rating": 4.9,
    "added": "2020-11-26T13:25",

    "available": true,
    "images": [
        "./images/category_9/product_9-5/main.jpg",
        "./images/category_9/product_9-5/1.jpg",
        "./images/category_9/product_9-5/2.jpg",
        "./images/category_9/product_9-5/3.jpg",
        "./images/category_9/product_9-5/4.jpg"
    ],
    "overview": "A200 — это праздник для ваших глаз с красивым корпусом из натуральной древесины. Это самое главное, но не удивительно, что это также праздник для ваших ушей. A200 точно воспроизводит музыку с чистым и расширенным высокочастотным диапазоном, детализированным и полным средним диапазоном, и плотным басовым регистром. A200 — подарок самым разборчивым аудиофилам и меломанам. Это выведет вас на совершенно новый уровень восприятия, вы сможете по-новому услышать свою любимую музыку. Изюминкой системы считается рупорный ленточный излучатель с фазовой коррекцией конструкции главного инженера компании Фила Джонса. Эта динамическая головка прекрасно зарекомендовала себя и в других системах, и, в том числе производится по патенту другими известными производителями. Фил Джонс создал высокочастотный твитер A200 с высококачественной алюминиевой лентой, прочным магнитом из неодима и редкоземельных элементов в сочетании с согласующим трансформатором, что обеспечивает ему высокую чувствительность, превосходную переходную характеристику, расширенный частотный диапазон и ультравысокое разрешение. Нагруженный на рупор ленточный твитер A200 имеет идеальные параметры: высокая чувствительность, хорошая переходная характеристика, широкий диапазон частот, высокое разрешение. Теперь вы можете слушать каждый нюанс в музыке и наслаждаться ею в полной мере.",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "130 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "46 - 20 000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "2.0",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
