{
    "id": "product_1-10",
    "brand": "Huawei",
    "model": "P40 Pro 8/256GB Ice White",
    "price": 25000,
    "description": "Экран (6.58', OLED, 2640x1200) / Huawei Kirin 990 5G (2 x 2.86 ГГц + 2 x 2.36 ГГц + 4 x 1.95 ГГц) / основная квадро-камера: 50 Мп + 40 Мп + 12 Мп + 3D Depth Sensing Camera, двойная фронтальная камера: 32 Мп + Depth Camera / RAM 8 ГБ / 256 ГБ встроенной памяти / 5+50ГБ на Huawei Cloud (до 31.12.2020) / 3G / LTE / 5G / GPS / поддержка 2х SIM-карт (Nano-SIM) / Android 10 (EMUI 10.1) / 4200 мА*ч",
    "rating": 4.8,
    "added": "2020-08-14T10:55",
    "available": true,
    "images": [
        "./images/category_1/product_1-10/main.jpg",
        "./images/category_1/product_1-10/1.jpg",
        "./images/category_1/product_1-10/2.jpg",
        "./images/category_1/product_1-10/3.jpg",
        "./images/category_1/product_1-10/4.jpg"
    ],
    "overview": "Huawei P40 Рro выделяется ярким современным дизайном: корпус смартфона изготовлен из металла и стекла. Скругленные линии и изящные формы, практически безрамочный дисплей, насыщенное цветовое оформление и выверенная геометрия –оцените уникальную дизайнерскую концепцию и фирменный стиль Huawei. Загнутый по бокам 6,5 дюймовый FHD+ OLED дисплей практически лишен боковых рамок, что приводит к визуальному увеличению изображения. На верхней панели расположен незаметный каплевидный вырез под фронтальную камеру. Современные технологии цветопередачи и контрастности делают картинку яркой, насыщенной и комфортной для восприятия. Теперь четко видны даже мелкие детали на втором плане. Основная камера из четырех блоков обеспечивает непревзойденное качество снимков. Светосильный объектив с большой матрицей, а также интеллектуальная система стабилизации позволяют получить яркий и контрастный снимок, даже если условия съемки были не идеальными. Приближайте объекты с 10-кратным зумом и получайте четкую прорисовку каждой детали в кадре. Ультраширокоугольный объектив поможет пополнить фотоальбом отличными панорамными снимками. Специально установленный TOF (Time of Flight) модуль предназначен для построения трёхмерных сцен окружающего пространства. Камера используется для трехмерного сканирования и для функций виртуальной и дополненной реальности. С помощью фронтальной камеры разрешением 32 Мп и интеллектуальным технологиям обработки изображения вы сможете получать четкие и яркие автопортреты. Камера автоматически выделяет черты лица, выравнивает тон кожи, регулирует внешнее освещение, делает селфи привлекательным и реалистичным. Батарея емкостью 4200 мАч и высокоэффективные технологии энергопотребления позволят вам много часов подряд пользоваться смартфоном Huawei P30 Рro без необходимости подзарядки. Смартфон поддерживает быструю проводную зарядку мощностью 40 Вт, а также беспроводную зарядку мощностью 15 Вт. Больше никаких проводов. Просто поместите смартфон на беспроводное устройство, чтобы начать процесс зарядки.",
    "specifications": [{
            "name": "Экран:",
            "value": "6.58', OLED, 2640x1200",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "HiSilicon Kirin 990 5G + Mali-G76MP16",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "8 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "256 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB Type-C / Глонасс / GPS / NFC / Bluetooth / Wi-Fi / инфракрасный порт",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "50 Мп + 40 Мп + 12 Мп + фронтальная 32 Мп",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android Q",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Белый"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}