{

    "id": "product_6-12",
    "brand": "Razer",
    "model": "BlackWidow Lite USB",
    "price": 2800,
    "description": "Тип клавиатуры: Механические Украинская раскладка: Нет",
    "rating": 4.5,
    "added": "2020-08-10T14:32",

    "available": true,
    "images": [
        "./images/category_6/product_6-12/main.jpg",
        "./images/category_6/product_6-12/1.jpg",
        "./images/category_6/product_6-12/2.jpg",
        "./images/category_6/product_6-12/3.jpg",
        "./images/category_6/product_6-12/4.jpg"
    ],
    "overview": "В среднем, вы проводите треть своей жизни на работе, следовательно, комфорт рабочего места на прямую связан с вашей эффективностью. Пришло время пересмотреть какими инструментами вы пользуетесь, встречайте – Razer BlackWidow Lite. Идеальное сочетание нотки энергичного гейминга и строгого офисного инструмента. Брендированные свичи Razer Orange Switch обеспечат высокую производительность с тихим нажатием. Приятным дополнением является светодиодная белая подсветка, которая позволит вам, сосредоточится на работе даже в поздние часы. В этой клавиатуре используются переключатели Razer Orange Switch, которые известные своей точностью и быстрым реагированием. Вы будете приятно удивлены тактильностью клавиш при наборе текста. Механические переключатели Razer Orange поставляются с уплотнительными кольцами, которые еще больше ослабляют звук уже беззвучных клавиш, поэтому вы можете не думать о том, что побеспокоите своего коллегу. Каждая клавиша Razer Blackwidow Lite имеет индивидуальную подсветку белого цвета. Вы всегда сможете отрегулировать яркость подсветки, либо совсем ее выключить.",
    "specifications": [{
            "name": "Тип клавиатуры:",
            "value": "Механические",
            "hint": "Клавиатуры делятся на типы в зависимости от используемой технологии. От типа выключателей (кнопок) зависит тактильная отдача от кнопок, их ход, долговечность и цена. В новых компьютерных клавиатурах используются гибридные технологии, экономящие расходы."
        }, {
            "name": "Количество кнопок:",
            "value": "87"
        },
        {
            "name": "Длина кабеля:",
            "value": "2.0 м"
        },
        {
            "name": "Интерфейс:",
            "value": "USB",
            "hint": "— USB. Стандартный универсальный разъём для подключения периферии, присутствующий практически во всех современных компьютерах. — PS/2. Специализированный разъём характерной круглой формы, используемый для подключения клавиатур и мышей; в современных ПК могут предусматриваться как два порта, для того и другого, так и один универсальный. — Фирменный. Подключение при помощи специфического разъема, который не относится к стандартным (описанным выше) интерфейсам и применяется в основном в технике определенного бренда, в лучшем случае — в некоторых устройствах сторонних производителей. "
        },
        {
            "name": "Тип подключения:",
            "value": "Проводные",
            "hint": "Проводная - подключение при помощи кабеля с тем или иным видом разъема, чаще всего USB, реже PS/2 или фирменным штекером. Радио - беспроводное соединение по радиоканалу, как правило, через беспроводной адаптер, подключаемый к компьютеру через порт USB. Bluetooth - еще один способ беспроводного подключения клавиатур. Технически Bluetooth основана на радиоволнах, однако данная технология имеет свои особенности, поэтому ее указывают отдельно от «обычного» подключения по радиоканалу."
        },
        {
            "name": "Форма:",
            "value": "Компактная (TKL)",
            "hint": "Традиционные клавиатуры делятся на три основные разновидности — полноразмерные, компактные и ультракомпактные. Основное различие между ними заключается в том, что полноразмерные модели имеют Num-блок — дополнительный блок с цифровыми клавишами и знаками арифметических действий. Компактные модели, соответственно, num-блока не имеют, а в ультракомпактных еще и блок стрелок находится под клавишей Enter, а не вынесен отдельно."
        },
        {
            "name": "Совместимость с ОС:",
            "value": "Microsoft Windows, Mac OS",
            "hint": "Если вашей операционной системы нет в списке, клавиатура может не работать, либо не все функции будут работать, например подсветка клавиш."
        },
        {
            "name": "Страна производитель:",
            "value": "Китай"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
