{
    "id": "product_1-4",
    "brand": "Apple",
    "model": "iPhone SE 64GB 2020 Black Slim Box",
    "price": 13999,
    "description": "Экран (4.7', IPS, 1334x750) / Apple A13 Bionic / основная камера: 12 Мп, фронтальная камера: 7 Мп / 64 ГБ встроенной памяти / 3G / LTE / GPS / Nano-SIM, eSIM / iOS 13",
    "rating": 4.6,
    "added": "2020-09-11T12:32",
    "available": true,
    "images": [
        "./images/category_1/product_1-4/main.jpg",
        "./images/category_1/product_1-4/1.jpg",
        "./images/category_1/product_1-4/2.jpg",
        "./images/category_1/product_1-4/3.jpg",
        "./images/category_1/product_1-4/4.jpg"
    ],
    "overview": "Трудно поспорить, что iPhone SE 2 — самая долгожданная новинка от компании Apple. Выход SE 2 ждали каждый год после презентации моделей первого поколения iPhone SE. Гаджет получил 4,7-дюймовый экран, производительный процессор A13 Bionic, крутую камеру и сохранил невысокий ценник, поэтому многие так хотят iPhone SE 2020, ведь это сочетание классных характеристики по приятной цене в стильном корпусе. Корпус устройства выполнен из стекла и металла, как и остальные смартфоны Эпл. На передней панели разместился 4,7-дюймовый дисплей Retina, правда привычного для многих выреза под селфи-камеру нет. Она установлена над дисплеем. Задняя панель выполнен в минималистичном стиле – одинарный фотодатчик в левом верхнем углу и логотип яблочной корпорации по центру. В устройстве используется сканер отпечатка пальцев, расположенный в кнопке Home. Отметим, что iPhone SE 2 стал последним Айфоном Эпл с кнопкой Home. Новинка получила экран Retina диагональю 4,7’’ с разрешением 1334x750 точек и плотностью пикселей 326 ppi. Показатели контрастности составляют 1400:1. В SE 2 один из лучших HD-экранов, что подтверждает отличное качество изображения. Поддерживается фирменная технология TrueTone, она отвечает за автоматическую регулировку уровня яркости в соответствии с окружающим освещением. Базируется смартфон на процессоре Apple A13 Bionic, созданному по 7-нм техпроцессу. Это один из самых быстрых чипов 2020 года, поэтому если вам нужен телефон с запасом производительности на несколько лет вперед, то эта модель идеально подойдет. В дополнение здесь используется система Neural Engine третьего поколения, благодаря которой Айфон регулярно обучается и запоминает привычки пользователя, чтобы в дальнейшем быстрее открывать приложения и программы. Например, после пробуждения вы сразу же берете телефон и смотрите погоду. В таком случае Айфон предложит вам сразу проверить прогноз, чтобы вы не выполняли лишних действий. В iPhone SE 2 2020 установлена одинарная камера с 12-мегапиксельным датчиком и светосилой f/1.8. Несмотря на один модуль камеры, пользователям доступен ночной режим, портретные фото с эффектом боке. Пользователи могут снимать Live Photo или «Таймлапс», все привычные режимы сохранились. Видеосъемка ведется в разрешении 4К, поддерживается замедленная видеозапись Slow-mo 1080p. Также в iPhone SE 2 появилась функция QuickTake, позволяющая начать запись видео в процессе фотографирования, удерживая кнопку пуска затвора.",
    "specifications": [
        {
            "name": "Экран:",
            "value": "Сенсорный 4.7 IPS (1334x750 точек, 326ppi) Retina HD, контрастность 1400:1",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Apple A13 Bionic, система Neural Engine 3‑го поколения",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "3 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "64 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "Wi‑Fi 802.11ax (Wi-Fi 6) с технологией MIMO 2x2 / Bluetooth 5.0 / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "12 МП (f/1.8) / автофокус / 5-кратный цифровой зум / True Tone вспышка с функцией Slow Sync / запись 4K видео 2160p 60fps / slow-mo 1080р 240fps / фронтальная 7 МП (f/2.2)",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "IOS 13",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Черный"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}