{
    "id": "product_4-9",
    "brand": "BLOCK",
    "model": "Элитный 1080 Ti Ryzen 7 1700X G",
    "price": 120500,
    "description": "Ryzen 7 1700X|8 ядер|3.4 ГГц|ОЗУ 64 Гб|HDD 2000 Гб|SSD 240 Гб|GeForce GTX 1080 Ti 22 Гб SLI",
    "rating": 4.9,
    "added": "2020-10-27T11:35",
    "available": true,
    "images": [
        "./images/category_4/product_4-9/main.jpg",
        "./images/category_4/product_4-9/1.jpg",
        "./images/category_4/product_4-9/2.jpg",
        "./images/category_4/product_4-9/3.jpg",
        "./images/category_4/product_4-9/4.jpg"
    ],
    "overview": "Процессор AMD Ryzen 7 1700X по показателям производительности в расчете на ядро и на единицу частоты не уступает процессору Intel. И даже если на реальных задачах он окажется не быстрее, трехкратная разница в цене делает его очень привлекательным. Еще больше радует тот факт, что AMD Ryzen 7 1700X показывает отличную производительность в однопотоковом режиме, что было настоящей проблемой для его предшественников. В этом компьютере установлено две видеокарты GeForce GTX 1080 Ti 11264 Mb. Новейшие инновационные разработки делают видеокарту MSI GeForce GTX 1080 Ti по-настоящему мощнейшим оружием геймера. MSI Gaming — это материнские платы, разработанные, чтобы предоставить игрокам наилучшие в своем классе функции и технологии. Приправленная надменным взглядом дракона MSI, каждая материнская плата является шедевром инженерного искусства и олицетворяет геймерский идеал. Кулер для процессора Deepcool СВО (CAPTAIN 240EX) - система жидкостного охлаждения высокого класса с очень интересным дизайном. Deepcool Captain 240 использует 240-мм PWM-вентилятор, базирующийся на гидродинамическом подшипнике, который имеет скорость вращения лопастей от 600 до 2200 об/мин, максимальную производительность — 91.12 кубических футов в минуту, создаёт уровень шума в пределах 39.3 дБ и подключается по 4-pin кабелю. Ожидаемая продолжительность работы пропеллеров составляет 100 000 часов. Модуль памяти DDR4 64 Гб 2400 MHz работает с тактовой частотой 2400 MHz, и с пиковой скоростью передачи данных 17000 МБ/с. Модуль памяти имеет параметр CL15, что обозначает величину латентности, равную 15. CAS-латентность - первый и самый важный параметр в таймингах , обозначает число тактов, необходимых для выдачи данных на шину.",
    "specifications": [{
            "name": "Процессор",
            "value": "Восьмиядерный AMD Ryzen 7 1700X (3.4 - 3.8 ГГц)",
            "hint": "Центральный процессор (ЦП или CPU — Central Processing Unit) — главный «мозговой центр» ПК. Играет большую роль в быстродействии системы и вычислительных процессах."
        },
        {
            "name": "Оперативная память",
            "value": "64 ГБ",
            "hint": "Объем ОЗУ является одним из важнейших показателей, характеризующих общую производительность системы. Чем больше оперативной памяти — тем лучше компьютер будет справляться с «тяжелыми» ресурсоемкими программами."
        },
        {
            "name": "Тип видеокарты",
            "value": "Дискретная",
            "hint": "Определяет производительность обработки видеоданных и качество воспроизведения выводимого на экран изображения."
        },
        {
            "name": "Видеокарта",
            "value": "GeForce GTX 1080 Ti SLI",
            "hint": "Важный электронный компонент компьютера, отвечающий за плавный вывод любого изображения на экран. Видеокарты отличаются производительностью, энергопотреблением, количеством ядер, наличием или отсутствием собственной памяти. В последнем случае под потребности видеообработки графический процессор забирает часть объема ОЗУ, что снижает производительность аппарата."
        },
        {
            "name": "Накопитель",
            "value": "HDD 2000 Гб + SSD 240 Гб",
            "hint": "В современных ПК для повышения производительности и хранения пользовательских данных используются накопители, которые могут быть двух видов: твердотельные (SSD) и жесткие диски (HDD). Первые беззвучные, устойчивы к повреждениям и имеют высокую скорость записи, что даёт им массу преимуществ перед вторыми. Чем больше объем накопителя, тем больше на нём можно хранить информации."
        },
        {
            "name": "Операционная система:",
            "value": "Без ОС",
            "hint": "Программная оболочка, в которой функционируют штатные и загружаемые приложения. Предустановленная производителем ОС оптимально настроена под конкретную аппаратную конфигурацию изделия, определяет его функционал и удобство использования интерфейса."
        },
        {
            "name": "Размеры",
            "value": "405 х 180 х 410 мм"
        },
        {
            "name": "Вес",
            "value": "16кг"
        },
        {
            "name": "Страна производитель",
            "value": "Украина"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
