{
    "id": "product_9-3",
    "brand": "Microlab",
    "model": "FC-530U",
    "price": 3300,
    "description": "Выходная мощность 64 Вт, Частотный диапазон 31 – 40 Гц",
    "rating": 4.5,
    "added": "2020-08-21T10:35",

    "available": true,
    "images": [
        "./images/category_9/product_9-3/main.jpg",
        "./images/category_9/product_9-3/1.jpg",
        "./images/category_9/product_9-3/2.jpg",
        "./images/category_9/product_9-3/3.jpg",
        "./images/category_9/product_9-3/4.jpg"
    ],
    "overview": "Microlab FC-530U — это компактная 2.1 система со сбалансированным звучанием. Модель оснащена специально разработанными и оптимизированными для чистого и точного звучания динамическими головками. Вынесенный усилитель улучшает качество звучания. Отличительным преимуществом Microlab FC-530U является наличие встроенного цифрового FM-приемника, с возможностью записи в память до 40 частот радиостанций, а также SD и USB портов для воспроизведения музыки с внешних носителей. Итак, перед нами активная акустическая система 2.1 Microlab FC-530U. В комплекте, помимо сабвуфера и двух сателлитов, имеются пульт ДУ, аудиокабель (mini-jack — 2×RCA, длина около 1,75 м) и русскоязычное руководство пользователя. Причем возможности системы не исчерпываются воспроизведением звука с внешних источников: есть встроенные MP3-плеер и FM-радиоприемник. MP3-плеер, При подключении флешки или SD-карты (карты формата SDHC поддерживаются) становится доступным их выбор в качестве источника входного сигнала. Плеер быстренько «обнюхивает» содержимое носителя и начинает воспроизведение: прервать и возобновить его, а также перейти с трека на трек можно кнопками панели управления или пульта ДУ. Конечно, ни о каком выборе папок, составлении плей-листов, не говоря уже об отображении информации о треках, речи нет: плеер просто один за другим воспроизводит все звуковые файлы с носителя (причем как из корневого каталога, так и из папок даже с «глубокой» вложенностью; плеер понимает папки и файлы, если они поименованы самым изощренным способом — длинные кириллические названия для него не помеха, равно как и наличие на носителе «незвуковых» файлов), если процесс воспроизведения не прервать, то он будет бесконечно повторяться «по кругу». Можно одновременно вставить и флешку, и SD-карту, выбирая желаемый источник кнопкой панели управления или пульта ДУ.",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "64 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "35-20000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "2.1",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
