{
    "id": "product_1-8",
    "brand": "Xiaomi",
    "model": "Mi 10T 8/128GB Lunar Silver",
    "price": 12999,
    "description": "Экран (6.67', 2400x1080) / Qualcomm Snapdragon 865 (2.84 ГГц) / тройная основная камера: 64 Мп + 13 Мп + 5 Мп, фронтальная 20 Мп / RAM 8 ГБ / 128 ГБ встроенной памяти / 3G / LTE / 5G / GPS / поддержка 2х SIM-карт (Nano-SIM) / Android 10 / 5000 мА*ч",
    "rating": 4.7,
    "added": "2020-12-01T16:37",
    "available": true,
    "images": [
        "./images/category_1/product_1-8/main.jpg",
        "./images/category_1/product_1-8/1.jpg",
        "./images/category_1/product_1-8/2.jpg",
        "./images/category_1/product_1-8/3.jpg",
        "./images/category_1/product_1-8/4.jpg"
    ],
    "overview": "Mi10T оснащен экраном с самой высокой частотой обновления Xiaomi! Сверхвысокая частота обновления 144 Гц может показать до 144 кадров в секунду. Плавные переходы между экранами уменьшат дискомфорт для глаз и головокружение, особенно при игре в игры или при быстрой прокрутке содержимого. Благодаря сверхнизкой задержке и меньшей задержке вы можете действовать быстрее и обеспечить победу. Автоматически подбирает для каждого приложения наиболее подходящую частоту обновления от 30 Гц до 144 Гц до получить максимальную плавность и оптимизировать энергопотребление. Проводная быстрая зарядка 33 Вт - Мы объединили инновационную параллельную зарядку MMT метод (ток подается от центра батареи, возможность двух параллельных маршрутов одновременной зарядки) и Технология Mi Fast Charge для стабильной и эффективной зарядки.",
    "specifications": [{
            "name": "Экран:",
            "value": "6.67 IPS (2400 x 1080) / Corning Gorilla Glass 5, 144 ГГц",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Qualcomm SM8250 Snapdragon 865 Octa-core (1x2.84 GHz Kryo 585 & 3x2.42 GHz Kryo 585 & 4x1.80 GHz Kryo 585) + Adreno 650",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "8 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "128 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB 2.0, Type-C / Wi-Fi 802.11 a/b/g/n/ac/ax / Bluetooth 5.1 / GPS (A-GPS, GLONASS, BDS, GALILEO, QZSS) / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "Тройная 64 Мп f/1.9 + 13 Мп f/2.4 + 5 Мп f/2.4 / LED вспышка / автофокус / Фронтальная 20 Мп f/2.2",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android 10, MIUI 12",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Серебристый"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}