{

    "id": "product_10-5",
    "brand": "Epson",
    "model": "EB-U42",
    "price": 29000,
    "description": "3600 ANSI люмен / 1920 x 1200 / 2.8 кг",
    "rating": 4.5,
    "added": "2020-10-12T13:25",

    "available": true,
    "images": [
        "./images/category_10/product_10-5/main.jpg",
        "./images/category_10/product_10-5/1.jpg",
        "./images/category_10/product_10-5/2.jpg",
        "./images/category_10/product_10-5/3.jpg",
        "./images/category_10/product_10-5/4.jpg"
    ],
    "overview": "Перед вами высококачественный, яркий, мобильный проктор для дома и офиса, построенный на базе технологии Epson 3LCD, с разрешением WUXGA и набором дополнительных функций для большей гибкости и простоты использования. Смотрите кино в разрешении Full HD на экране диагональю до 300 дюймов! Быстро начинайте деловую презентацию, не тратя время на предварительную настройку – проектор создавался с расчетом, чтобы установка была как можно более быстрой! Благодаря 3600 люмен яркости и технологии 3LCD, цвета на экране будут яркими и точными, а изображение — таким, как задумал режиссер. Пользователю остается лишь наслаждаться просмотром — ресурс одной лампы позволяет смотреть по фильму в день на протяжении 15 лет. Больше – значит лучше! Ощутите полное погружение в любимые фильмы и игры благодаря этому Full HD проектору, способному создавать изображение впачатляющего качества диагональю до 300 дюймов. Производя исключительно живые и натуральные цвета, технология 3LCD при этом достигает превосходства по яркости вплоть до трех раз по сравнению с конкурентами. Простота установки и удобство использования Мы считаем, что пользоваться проектором должно быть не сложнее, чем обычным телевизором. Именно поэтому Epson EB-U42 прост в использовании и прост в установке благодаря различным функциям, упрощающим коррекцию формы изображения при проецировании с нестандартных углов относительно экрана (автоматическая коррекция вертикального наклона, специальный ползунок для коррекции горизонтального наклона, функции “Quick Corner” для настройки формы изображения путем изменения положения угловых точек). Благодаря двум HDMI разъемам (один – с поддержкой MHL), подключение к вашим устройствам, таким как DVD плееры, игровые консоли, смартфоны с поддержкой MHL и пр., также стало исключительно простым.",
    "specifications": [{
            "name": "Физическое разрешение:",
            "value": "1920 x 1200",
            "hint": "В целом чем выше разрешение — тем более четкое и детализированное изображение способен выдать проектор. С другой стороны, этот показатель напрямую сказывается на стоимость; а все преимущества высокого разрешения можно оценить лишь в том случае, если воспроизводимый контент тоже ему соответствует."
        },
        {
            "name": "Диапазон проекционного расстояния, м (мин-макс):",
            "value": "0.88 - 10.44 м",
            "hint": "Наименьшее расстояние и наибольшее расстояние до экрана, на котором можно использовать проектор. "
        },
        {
            "name": "Диагональ экрана, м (мин - макс):",
            "value": "0.76 - 7.62 м",
            "hint": "Выбор по диагонали зависит как от расстояния между экраном и зрителями, так и от формата применения проектора. К примеру, для просмотра видео оптимальным вариантом считается ситуация, когда расстояние от зрителя до изображения соответствует 3 – 4 диагоналям, а для работы с презентациями может пригодиться и относительно крупная картинка."
        },
        {
            "name": "Яркость:",
            "value": "3600 лм",
            "hint": "Яркость изображения, выдаваемого проектором на максимальной яркости подсветки. Обычно указывается усредненная яркость экрана, выведенная по особой формуле. Чем она выше — тем меньше изображение зависит от внешнего освещения: яркий проектор может обеспечить хорошо видимое изображение даже при дневном свете, а вот для тусклого потребуется затемнение. С другой стороны, повышение яркости снижает контрастность и достоверность цветопередачи."
        },
        {
            "name": "Вес:",
            "value": "2.8 кг"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
