{
    "id": "product_1-6",
    "brand": "Samsung",
    "model": "Galaxy Note 20 Ultra 5G 12/512GB Black",
    "price": 41999,
    "description": "Экран (6.9', Dynamic AMOLED 2X, 3088x1440) / Samsung Exynos 990 (2 x 2.73 ГГц + 2 x 2.5 ГГц + 4 x 2.0 ГГц) / тройная основная камера: 108 Мп + 12 Мп + 12 Мп, фронтальная: 10 Мп / RAM 12 ГБ / 512 ГБ встроенной памяти + microSD (до 1 ТБ) / 3G / LTE / 5G / GPS / поддержка 2х SIM-карт (Nano-SIM) / Android 10 / 4500 мА*ч",
    "rating": 4.2,
    "added": "2020-12-14T10:15",
    "available": true,
    "images": [
        "./images/category_1/product_1-6/main.jpg",
        "./images/category_1/product_1-6/1.jpg",
        "./images/category_1/product_1-6/2.jpg",
        "./images/category_1/product_1-6/3.jpg",
        "./images/category_1/product_1-6/4.jpg"
    ],
    "overview": "Представляем телефон, который навсегда изменит вашу работу и досуг. С усовершенствованным S Pen, производительностью, как у компьютера, и камерой профессионального уровня с 8K видео. Металлический корпус, подчеркнутый изысканными деталями и переливающимися цветами, соединенный с прочным стеклом Corning Gorilla Glass Victus в смартфоне. Каждый Galaxy Note20 Ultra дополняется пером S Pen такого же цвета. S Pen предлагает революционно низкую задержку, создавая удивительно реалистичное ощущение пользования ручкой. В сочетании с гибкостью Bluetooth, управлением жестами и многим другим, это самое мощное перо в семье Galaxy. По прикосновению к вашему S Pen написанный текст скорректируется, если вы пишете с наклоном, обеспечивая разборчивость и организованность записи. Также возможно преобразование письма на текст, пригодный для копирования и вставки. После чего его можно экспортировать как файл PPT или Word для легкого распространения. Управляйте каждым экраном. Открывайте несколько приложений прямо на ПК через меню «Пуск» или панель задач. Смотрите ленты в своих соцсетях, общайтесь с друзьями, заказывайте себе обед - все моментально вместе с нужными приложениями. Обновленный интеллектуальный процессор, улучшенная система охлаждения, быстрый дисплей 120 Гц - все это переводит игру на Galaxy Note20 Ultra на совершенно новый уровень. А при соединении с сетью Wi-Fi встроенное средство Wi-Fi Optimizer обеспечивает быстрая связь с низкими задержками, чтобы игра шла в режиме реального времени. Видео 8K дает вам четкую картинку с потрясающей детализацией, а профессиональные средства управления усилят ваши творческие возможности, позволяя редактировать прямо в камере. Снимите супер плавным движение с частотой 120 кадров/сек, выделяя голоса с помощью Bluetooth-микрофона. Потом добавьте финишные штрихи, отредактировав видео прямо на телефоне. Samsung DeX было обновлено для беспроводного соединения со вторым экраном, даст вам больше возможностей благодаря работе на большем экране. Соединение с монитором или телевизором, чтобы смотреть видео и открывать галерею с телефона через специальный интерфейс DeX UI и все еще иметь возможность пользоваться телефоном.",
    "specifications": [{
            "name": "Экран:",
            "value": "6.9 Dynamic AMOLED (1440 x 3088) / 496 ppi / Corning Gorilla Glass Victus / 16M цветов, сенсорный, емкостный",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Qualcomm SM8250 Snapdragon 865+ Octa-core (1x3.0 ГГц Kryo 585 и 3x2.42 ГГц Kryo 585 & 4x1.8 ГГц Kryo 585)",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "12 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "256 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB 3.2, Type-C / Wi-Fi 802.11 a/b/g/n/ac/6 / Bluetooth 5.0 / GPS ( A-GPS, GLONASS, BDS, GALILEO) / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "Тройная 108 MP, f/1.8 + 12 MP, f/3.0 + 12 MP, f/2.2 / LED flash / автофокус / Фронтальная 10 MP, f/2.2",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android 10, One UI 2.5",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Черный"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}