{

    "id": "product_7-11",
    "brand": "Razer",
    "model": "Basilisk X HyperSpeed Wireless Black",
    "price": 3050,
    "description": "Подключение: Беспроводное Размер мыши: Большая Назначение: Игровые Тип датчика: Оптический",
    "rating": 5.0,
    "added": "2020-11-15T12:53",

    "available": true,
    "images": [
        "./images/category_7/product_7-11/main.jpg",
        "./images/category_7/product_7-11/1.jpg",
        "./images/category_7/product_7-11/2.jpg",
        "./images/category_7/product_7-11/3.jpg",
        "./images/category_7/product_7-11/4.jpg"
    ],
    "overview": "СВОБОДА И ТОЧНОСТЬ Играйте без ограничений с Razer Basilisk X HyperSpeed — двухрежимной беспроводной игровой мышью, которая даст вам свободу и точность движений даже в самых сложных состязаниях. БЕСПРОВОДНАЯ И СУПЕРБЫСТРАЯ На 25% быстрее, чем любая другая доступная беспроводная технология. Вы даже не почувствуете, что играете с беспроводной мышью благодаря высокоскоростной передаче, минимальной задержке нажатия и плавному переключению частоты в самых насыщенных данными задачах. В качестве преимущества двухрежимного дизайна вы также можете переключиться на соединение Bluetooth для продления времени работы батареи. ОПТИЧЕСКИЙ СЕНСОР RAZER 5G Разработанный с точностью отслеживания 99.4% и до 16 000 DPI, сенсор этой беспроводной мыши обеспечивает точность и скорость, необходимые для того, чтобы оставаться на вершине таблицы лидеров. СВЕРХДОЛГАЯ ЖИЗНЬ БАТАРЕИ В режиме Bluetooth Razer Basilisk X HyperSpeed работает до 450 часов. А в режиме Wireless мышь может работать со сверхбыстрой производительность до 285 часов. МЕХАНИЧЕСКИЕ ПЕРЕКЛЮЧАТЕЛИ Переключатели, предназначенные для быстрого и точного срабатывания, обладают долговечностью до 50 миллионов кликов, что идеально подходит для экстремальных игр. 6 ПРОГРАММИРУЕМЫХ КНОПОК Полностью настраиваемые (с помощью Razer Synapse 3) 6 программируемых кнопок позволяют получить доступ к макросам и второстепенным функциям. БОРТОВОЕ ХРАНИЛИЩЕ DPI Предварительно настройте до 5 уровней DPI в Razer Synapse 3 и перенесите свои настройки куда угодно. Вы всегда будете готовы к соревнованиям независимо от того, где находитесь.",
    "specifications": [{
            "name": "Тип датчика:",
            "value": "Оптический",
            "hint": "Оптические мыши недороги, достаточно надёжны и не слишком требовательны к рабочей поверхности. По принципу работы лазерные мыши сходны с оптическими. Главным отличием является то, что для подсветки изображения в них используется не светодиод, а лазер. Таким образом обеспечивается более узкая направленность луча, как следствие — более точное позиционирование курсора, что особенно важно при работе со сложной детализированной графикой, в играх и т.п. "
        }, {
            "name": "Количество кнопок:",
            "value": "6"
        },
        {
            "name": "Размер мыши:",
            "value": "Большая"
        },
        {
            "name": "Максимальное разрешение сенсора:",
            "value": "16000 dpi",
            "hint": "Большое число DPI означает более продвинутый сенсор и мышку в целом, в наше время не редкостью являются модели на 3500 – 5000 DPI и даже более. В некотором роде так и есть — высокое разрешение способствует точности. Однако единственное, что непосредственно определяется данным показателем — это скорость перемещения курсора по экрану: чем выше разрешение сенсора — тем больше число пикселей, на которое продвинется курсор при перемещении самой мыши на определенное расстояние."
        },
        {
            "name": "Тип подключения:",
            "value": "Беспроводное",
            "hint": "Проводная - подключение при помощи кабеля с тем или иным видом разъема, чаще всего USB, реже PS/2 или фирменным штекером. Радио - беспроводное соединение по радиоканалу, как правило, через беспроводной адаптер, подключаемый к компьютеру через порт USB. Bluetooth - еще один способ беспроводного подключения мышек. Технически Bluetooth основана на радиоволнах, однако данная технология имеет свои особенности, поэтому ее указывают отдельно от «обычного» подключения по радиоканалу."
        },
        {
            "name": "Совместимость с ОС:",
            "value": "Microsoft Windows, Mac OS",
            "hint": "Если вашей операционной системы нет в списке, мышка может не работать, либо не все функции будут работать, например подсветка."
        },
        {
            "name": "Страна производитель:",
            "value": "Китай"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
