{

    "id": "product_9-6",
    "brand": "Edifier",
    "model": "S760D",
    "price": 21300,
    "description": "Выходная мощность 520 Вт, Частотный диапазон 35 - 20 000 Гц ",
    "rating": 5.0,
    "added": "2020-12-09T16:11",

    "available": true,
    "images": [
        "./images/category_9/product_9-6/main.jpg",
        "./images/category_9/product_9-6/1.jpg",
        "./images/category_9/product_9-6/2.jpg",
        "./images/category_9/product_9-6/3.jpg",
        "./images/category_9/product_9-6/4.jpg"
    ],
    "overview": "Совместимость со всеми возможными источниками цифрового звука обеспечивается поддержкой форматов Dolby Digital, Dolby Pro Logic II, DTS. Массивный сабвуфер на базе 10 дюймового драйвера с двумя пассивными радиаторами, утроившими излучательную способность, выплескивает 240 Вт басов достаточных для озвучивания небольшого кинозала. Edifier S760D можно подключить не только к BlueRay плееру, но и к пяти другим источникам звука одновременно, без переключения кабелей. Переключение между источниками звука осуществляется с дистанционного пульта управления. Конструкция сабвуфера с пассивными радиаторами и мощными сателлитами в закрытом корпусе в течение длительного времени была апробирована на трифонике с аналоговым трактом ( S730), 5.1 театром с аналоговым трактом (S550), цифровыми трех-полосками R2700 и R2800 и вот наконец все компоненты объединились в новой, ультра-современной модели. Таким образом каждый компонент в отдельности уже знаком пользователям, следящим за модельным рядом ведущего производителя мультимедиа акустики, давайте рассмотрим их в составе новинки.",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "520 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "35 - 20 000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "5.1",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
