{
    "id": "product_2-6",
    "brand": "Philips",
    "model": "55PUS7855/12",
    "price": 18999,
    "description": "Диагональ экрана: 50' Разрешение: 3840x2160 Smart-платформа: Saphi Smart TV Диапазоны цифрового тюнера: DVB-T ¸ DVB-S ¸ DVB-T2 ¸ DVB-S2 Частота развертки панели: 50 Гц",
    "rating": 4.2,
    "added": "2020-12-14T10:15",
    "available": true,
    "images": [
        "./images/category_2/product_2-6/main.jpg",
        "./images/category_2/product_2-6/1.jpg",
        "./images/category_2/product_2-6/2.jpg",
        "./images/category_2/product_2-6/3.jpg",
        "./images/category_2/product_2-6/4.jpg"
    ],
    "overview": "Волшебство Ambilight. Только от Philips С Philips Ambilight каждый момент становится ближе. Интеллектуальные светодиоды по краям телевизора реагируют на происходящее на экране и изменяют цвет для еще большего эффекта погружения. Попробовав один раз, вы больше не сможете от этого отказаться. Dolby Vision и Dolby Atmos. Кинематографичное изображение и звук Поддержка форматов Dolby для звука и видео премиум-класса означает, что HDR-материалы будут выглядеть и звучать максимально реалистично. Как материалы Blu-Ray, так и новый эпизод сериала, доступного по подписке, предстанут перед вами с максимальной контрастностью и яркостью, а также реалистичной цветопередачей. И все это будет сопровождаться объемным, четким и глубоким звуком. Процессор Philips P5: превосходное качество с любого источника Процессор Philips P5 Perfect Picture передает контент с качеством, как на источнике. Наслаждайтесь большим количеством деталей, глубиной изображения, яркостью цветов и естественностью оттенков кожи. Невероятная четкость и контрастность поможет прочувствовать все, что происходит на экране. Побеждайте противников благодаря улучшенной передаче движений без смазанности. Телевизор Philips 4K UHD. Яркая картинка HDR Ваш телевизор Philips 4K UHD совместим со всеми основными форматами HDR, включая HDR10+ и Dolby Vision. Как только начнете смотреть популярный сериал или запустите новую игру, вы поймете, что тени стали глубже, а в светлых участках изображения стало больше деталей. Цвета станут более реалистичными. Saphi Smart TV. Смотрите телевизор с удовольствием SAPHI — быстрая, интуитивная операционная система, благодаря которой просмотр телевизоров Philips Smart TV превращается в удовольствие. Оцените простое меню на основе значков, которое можно вызвать одним нажатием. Быстро переходите к популярным приложениям Philips Smart TV, включая YouTube, Netflix. ",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "50\"",
            "hint": "Диагональ телевизора играет большую роль при выборе ТВ. От правильности выбора размера экрана зависит комфортность просмотра видео на экране. 1 дюйм равняется 2.54 сантиметра."
        },
        {
            "name": "Разрешение:",
            "value": "3840x2160 px",
            "hint": "Чем больше разрешение изображения, то есть большее количество точек используется для его формирования, тем ближе можно просматривать картинку на экране без вреда для качества. И чем меньше разрешение картинки, тем меньше должна быть диагональ телевизора в см, или нужно увеличить расстояние просмотра телевизора."
        },
        {
            "name": "Тип матрицы",
            "value": "LED",
            "hint": "Телевизор может иметь экран, построенный по технологии LED, OLED, LCD, QLED. Последнее время на пике популярности ТВ-панели с OLED и QLED-экранами, они характеризуются сочной картинкой, насыщенными цветами и глубоким черным, в отличие от LCD-телевизоров. Зато последние стоят дешевле."
        },
        {
            "name": "Угол обзора",
            "value": "178 °",
            "hint": "Угол обзора — это угол под которым можно смотреть телевизор без потери качества изображения. Это очень важный параметр телевизора."
        },
        {
            "name": "Частота обновления",
            "value": "50 Гц",
            "hint": "Характеристика, обозначающая количество возможных изменений кадров в секунду. Измеряется в Герцах (Гц). Стандартная частота обновления — 60 Гц. Более плавную и динамичную картинку обеспечат телевизоры с частотой обновления 120 Гц и выше."
        },
        {
            "name": "Коммуникации",
            "value": "DLNA, WiFi",
            "hint": "Проводные и беспроводные технологии, с помощью которых к телевизору можно подключить смартфон, ноутбук, планшет или другие устройства, чтобы вывести с них контент на большой экран телевизора (для этого используются HDMI, USB, miniDisplayPort). Также есть порты для выхода в интернет (Enthernet, DLNA) и беспроводные интерфейсы: Wi-Fi, Bluetooth, Miracast и др."
        },
        {
            "name": "Операционная система:",
            "value": "Saphi Smart TV",
            "hint": "Техническое название платформы, на которой работает телевизор. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями. Телевизоры Samsung работают на ОС Tizen; Kivi, Sony, Bravis, Saturn, Philips — на Android TV; LG — WebOS."
        },
        {
            "name": "Вес:",
            "value": "16 КГ"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
