{
    "id": "product_1-2",
    "brand": "Apple",
    "model": "iPhone 11 128GB PRODUCT Red",
    "price": 24999,
    "description": "Экран (6.1', IPS (Liquid Retina HD), 1792x828)/ Apple A13 Bionic/ основная двойная камера: 12 Мп + 12 Мп, фронтальная камера: 12 Мп/ RAM 4 ГБ/ 128 ГБ встроенной памяти/ 3G/ LTE/ GPS/ ГЛОНАСС/ Nano-SIM/ iOS 13 / 3046 мА*ч",
    "rating": 5.0,
    "added": "2020-10-24T15:57",
    "available": true,
    "images": [
        "./images/category_1/product_1-2/main.jpg",
        "./images/category_1/product_1-2/1.jpg",
        "./images/category_1/product_1-2/2.jpg",
        "./images/category_1/product_1-2/3.jpg",
        "./images/category_1/product_1-2/4.jpg"
    ],
    "overview": "Насыщенный красный оттенок корпуса выглядит экстравагантно, стильно и невероятно элегантно! Но не только огненный цвет привлекает внимание к новенькому iPhone 11. Модуль камеры на задней панели стал квадратным, при этом он слегка выступает за пределы корпуса. Стекло сзади получило матовую, а не глянцевую текстуру, поэтому отпечатков на новинке остается гораздо меньше. Основные инновации проявились в материалах корпуса. Теперь iPhone выполнен из цельного листа стекла. Материал прошел обработку методом двойного ионного обмена, что сделало гаджет максимально ударопрочным. Также модель теперь выдерживает погружение в воду на глубину 2 метров в течение 30 минут, а все благодаря защите по стандарту IP68. Новое поколение датчика Face ID способно распознавать лицо на большее расстояние. При этом доступных углов обзора для разблокировки стало гораздо больше! Срабатывает сканер в несколько раз быстрее предшественников. Новенький чип A13 Bionic перенял у своего предшественника пальму первенства. Теперь он стал самым производительным и энергоэффективным процессором в мире. Это позволяет выполнять любые вычислительные процессы, ведь чип обрабатывает данных более триллиона за минуту! Дополняется система машинным обучением третьего поколения Neural Engine. С помощью технологии улучшается качество съемки, изучаются привычки пользователя, оптимизируется работа смартфона.",
    "specifications": [
        {
            "name": "Экран:",
            "value": "Сенсорный 6.1 (1792x828 точек, 326ppi) Liquid Retina HD, контрастность 1400:1",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Apple A13 Bionic, система Neural Engine 3‑го поколения",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "4 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "128 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "Wi‑Fi 802.11ax (Wi-Fi 6) с технологией MIMO 2x2, Bluetooth 5.0, NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "12 МП (f/1.8)+12 МП (f/2.4), автофокус, 5-кратный цифровой зум, True Tone вспышка с функцией Slow Sync, запись 4K видео 2160p 60fps, slow-mo 1080р 240fps, панорамная съемка / TrueDepth 12 МП (f/2.2)",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "iOS 13",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Красный"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}