{
    "id": "product_1-9",
    "brand": "Xiaomi",
    "model": "Redmi Note 9 Pro 6/128GB Interstellar Grey",
    "price": 7400,
    "description": "Экран (6.67', IPS, 2400x1080) / Qualcomm Snapdragon 720G (2 x 2.3 ГГц + 6 x 1.8 ГГц) / основная квадро-камера: 64 Мп + 8 Мп + 5 Мп + 2 Мп, фронтальная 16 Мп / RAM 6 ГБ / 128 ГБ встроенной памяти + microSD / 3G / LTE / GPS / поддержка 2х СИМ-карт (Nano-SIM) / Android 10 / 5020 мА*ч",
    "rating": 4.4,
    "added": "2020-06-15T15:05",
    "available": true,
    "images": [
        "./images/category_1/product_1-9/main.jpg",
        "./images/category_1/product_1-9/1.jpg",
        "./images/category_1/product_1-9/2.jpg",
        "./images/category_1/product_1-9/3.jpg",
        "./images/category_1/product_1-9/4.jpg"
    ],
    "overview": "Redmi Note 9 Pro оснащен полноразмерным 6.67-дюймовым FHD+ дисплеем с крошечным вырезом под фронтальную камеру. Дисплей практически лишен рамок, из-за чего изображение визуально кажется больше и выглядит настолько реалистично, что вы сможете полностью погрузиться в контент и насладиться игрой или просмотром любимого сериала. Redmi Note 9 Pro заключен в изящный корпус толщиной всего 8.8 мм. Задняя панель прошла многоуровневую обработку по фирменным технологиям, ее насыщенный цвет и уникальная фактура, а также скругленные углы и плавные формы придают смартфону современный вид. Redmi Note 9 Pro оснащен мощным 8-ядерным процессором Qualcomm Snapdragon 720G с максимальной частотой 2.3 ГГц. Современный видеопроцессор Qualcomm Adreno 618, 6 Гб оперативной памяти и до 128 Гб встроенной памяти обеспечивают превосходную производительность и отличное быстродействие: все игры и приложения работают плавно, потоковое видео в высоком разрешении воспроизводится без лагов и задержек, смартфон поддерживает работу сразу нескольких ресурсоемких программ. Делайте великолепные снимки профессионального качества, пользуясь возможностями квадромодуля современных камер. Основная камера 64 Мп обеспечивает отличные фотографии даже при недостаточной освещенности. Для создания панорамного снимка используйте сверхширокоугольную камеру 8 Мп с углом обзора 119 градусов. Камера для макросъемки 5 Мп позволяет снимать с близкого расстояния, чтобы получить детализированный и четкий снимок крошечных объектов. Датчик глубины 2 Мп используется для создания фото с размытым фоном. Получайте идеальные селфи снимки, которыми так и хочется поделиться с друзьями. 16 Мп фронтальная камера с большим набором функций делает вас центральным объектом любого фото, художественно передавая вашу естественную привлекательность. Создавайте чудесные атмосферные снимки одним нажатием кнопки. Снимайте потрясающие клипы в формате 4К и используйте набор профессиональных фильтров и функций, чтобы получить настоящий кинематографический шедевр. С функцией «Калейдоскоп» даже заурядное событие наполнится волшебством и живой энергией. Redmi Note 9 Pro позволит вам всегда быть на связи: делайте фото, общайтесь, смотрите видео, слушайте музыку, играйте в игры, и все это много часов подряд. Батарея емкостью 5020 мАч обеспечивает целый день работы устройства на одном заряде. Воспользуйтесь функцией быстрой зарядки мощностью 30 Вт, чтобы быстро пополнить заряд смартфона и продолжить общение.",
    "specifications": [{
            "name": "Экран:",
            "value": "6.67 IPS (1080 x 2400) / 395 ppi / Corning Gorilla Glass 5 / 16M цветов, сенсорный, емкостный",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "Qualcomm SM7125 Snapdragon 720G Octa-core (2x2.3 GHz Kryo 465 Gold & 6x1.8 GHz Kryo 465 Silver) + Adreno 618",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "6 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "128 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB 2.0 Type-C / Wi-Fi 802.11 a/b/g/n/ac / Bluetooth 5.0 / GPS (A-GPS, GLONASS, GALILEO, BDS, NavIC) / Инфракрасный порт / FM radio / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "Четверная 64 Мп (f/1.9) + 8 Мп (f/2.2) + 5 Мп (f/2.4) + 2 Мп (f/2.4) / LED вспышка / автофокус / Фронтальная 16 Мп f/2.5",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android 10.0; MIUI 11",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Серый"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}