{

    "id": "product_8-4",
    "brand": "Amazon",
    "model": "Amazon Kindle 6th Gen.",
    "price": 2220,
    "description": "Диагональ экрана: 6' Разрешение экрана: 800х600 Встроенная память: 4 ГБ Тип матрицы: E Ink",
    "rating": 4.5,
    "added": "2020-12-11T12:25",

    "available": true,
    "images": [
        "./images/category_8/product_8-4/main.jpg",
        "./images/category_8/product_8-4/1.jpg",
        "./images/category_8/product_8-4/2.jpg",
        "./images/category_8/product_8-4/3.jpg",
        "./images/category_8/product_8-4/4.jpg"
    ],
    "overview": "Главный мировой производитель электронных книг, компания Amazon обновила мегапопулярный ридер Kindle 6. Новая версия читалки, выпущенная в 2016 году. На новом Kindle 6 2016 впервые использован эксклюзивный шрифт Bookerly. Он был специально разработан для текстов в электронном виде. Уникальный шрифт позволяет читать быстрее, но с меньшим напряжением зрения. Ридер имеет экран с разрешением 800 x 600. Используется самая передовая электронная бумага на сегодняшний день - матрица E ink Carta. Диагональ дисплея осталась прежней - 6 дюймов. В экран встроена светодиодная подсветка, которая позволяет читать с дисплея ридера в темноте. Ее яркость можно гибко регулировать одним движением пальца. Новая электронная книга Amazon Kindle 6 2016, позволяет читать с бумагоподобного экрана, которые совершенно не бликует ни на ярком солнце, ни в полной темноте при чтении с включенной подсветкой. Фактически новый Kindle 6 2016 представляет собой более доступную по цене версию Kindle Voyage, топовую модель Amazon. Теперь у ридеров одинаковые экраны, при меньшей стоимости. Новинка унаследовала все достоинства предшественников: тач-скрин, продуманный дизайн, идеально работающий софт, встроенные словари, беспроводную загрузку через программу Send to Kindle и высочайшую надежность. На одной зарядке батареи новый ридер может проработать примерно 1 месяц, даже если вы часто читаете с использованием подсветки.",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "6'",
            "hint": "Диагональ экрана электронных книг может быть разной, но в основном она колеблется от 5 до 10 дюймов. Самые распространенные устройства — это читалки с размером экрана 6-7 дюймов. На них наиболее четко видно изображение, да и читать удобно."
        },
        {
            "name": "Тип сенсора дисплея:",
            "value": "Емкостный",
            "hint": "Резистивный, который реагирует на давление на дисплей; Емкостный, в котором от прикосновения пальцем возрастает проводимость тока в конкретной точке дисплея; Инфракрасный, в котором моделируется своеобразная сетка инфракрасных лучей, прерывание которых определяет место прикосновения. "
        },
        {
            "name": "Количество градаций серого:",
            "value": "16",
            "hint": "Число градаций серого - даже книжки с 4 градациями серого (минимальное количество) будут отображать текст приемлемо, а модели с 8 и 16 градациями серого просто добавят ему немного гладкости."
        },
        {
            "name": "Плотность пикселей:",
            "value": "167 dpi",
            "hint": "Термин DPI обозначает плотность пикселей на экране устройства. Чем он выше, тем качественнее и четче изображение. "
        },
        {
            "name": "Подсветка экрана:",
            "value": "Есть",
            "hint": "Позволяет читать в условиях плохого освещения или полной темноте."
        },
        {
            "name": "Тип матрицы",
            "value": "E Ink Pearl",
            "hint": "eINK - можно добиться не только чисто белого или чисто чёрного, но и разных градаций серого цвета. eINK экраны имеют хорошую отражающую способность, однако стоят дороже. eInk Carta - обеспечивает значительно более высокую контрастность и коэффициент отражения — иными словами, изображение на таком экране выглядит чётче и приятнее для глаз. SiPix - такие дисплеи проще и дешевле в производстве, чем eINK, однако их отражающая способность хуже, в результате чего они могут выглядеть более серыми."
        },
        {
            "name": "Разрешение экрана",
            "value": "800х600"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
