{

    "id": "product_8-6",
    "brand": "ONYX BOOX",
    "model": "Note2",
    "price": 19900,
    "description": "Диагональ экрана: 10.3' Разрешение экрана: 1872x1404 Встроенная память: 64 ГБ Тип матрицы: E Ink Mobius Carta",
    "rating": 5.0,
    "added": "2020-12-05T10:17",

    "available": true,
    "images": [
        "./images/category_8/product_8-6/main.jpg",
        "./images/category_8/product_8-6/1.jpg",
        "./images/category_8/product_8-6/2.jpg",
        "./images/category_8/product_8-6/3.jpg",
        "./images/category_8/product_8-6/4.jpg"
    ],
    "overview": "Onyx BOOX Note2 — устройство для чтения электронных книг с экраном высокого разрешения E Ink Mobius Carta. Дисплей имеет диагональ 10,3 дюйма, поддерживает функцию SNOW Field и дополнен системой подсветки MOON Light+ с регулировкой цветовой температуры. Мощный 8-ядерный процессор, 4 ГБ оперативной памяти и двойное сенсорное управление — оптимальные инструменты для чтения файлов в форматах PDF и DjVu. Модель базируется на операционной системе Android 9.0, что дает возможность устанавливать сторонние приложения. Устройство подойдёт студентам, техническим специалистам, музыкантам, юристам и всем тем, кому необходима комфортная работа с крупноформатными документами. Что такое E Ink Mobius Carta? E Ink Mobius Carta — это экраны повышенного разрешения и контрастности, выполненные по технологии «электронная бумага». Они отличаются тем, что имеют пластиковую подложку и меньший вес. Использование пластика делает такие дисплеи менее хрупкими, чем обычные со стеклянной подложкой. Читать с такого экрана так же комфортно, как с обычной бумажной страницы. Потребление питания экраном происходит только при смене изображения. Что такое SNOW Field? SNOW Field – режим работы, позволяющий снизить количество артефактов на E Ink-экране при частичной перерисовке. Если данная функция активирована, при чтении простых текстовых документов полная перерисовка не требуется. Подсветка экрана Технология MOON Light+ позволяет пользоваться устройством в темноте или условиях плохого освещения, без вреда для зрения. При использовании данной функции создаётся мягкое свечение экрана, оптимальное для тёмных помещений. Имеет регулировку цветовой температуры.",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "10.3'",
            "hint": "Диагональ экрана электронных книг может быть разной, но в основном она колеблется от 5 до 10 дюймов. Самые распространенные устройства — это читалки с размером экрана 6-7 дюймов. На них наиболее четко видно изображение, да и читать удобно."
        },
        {
            "name": "Тип сенсора дисплея:",
            "value": "Индукционный + Ёмкостный",
            "hint": "Резистивный, который реагирует на давление на дисплей; Емкостный, в котором от прикосновения пальцем возрастает проводимость тока в конкретной точке дисплея; Инфракрасный, в котором моделируется своеобразная сетка инфракрасных лучей, прерывание которых определяет место прикосновения. "
        },
        {
            "name": "Количество градаций серого:",
            "value": "16",
            "hint": "Число градаций серого - даже книжки с 4 градациями серого (минимальное количество) будут отображать текст приемлемо, а модели с 8 и 16 градациями серого просто добавят ему немного гладкости."
        },
        {
            "name": "Плотность пикселей:",
            "value": "227 dpi",
            "hint": "Термин DPI обозначает плотность пикселей на экране устройства. Чем он выше, тем качественнее и четче изображение. "
        },
        {
            "name": "Подсветка экрана:",
            "value": "Есть",
            "hint": "Позволяет читать в условиях плохого освещения или полной темноте."
        },
        {
            "name": "Тип матрицы",
            "value": "E Ink Mobius Carta",
            "hint": "eINK - можно добиться не только чисто белого или чисто чёрного, но и разных градаций серого цвета. eINK экраны имеют хорошую отражающую способность, однако стоят дороже.<br> eInk Carta - обеспечивает значительно более высокую контрастность и коэффициент отражения — иными словами, изображение на таком экране выглядит чётче и приятнее для глаз.<br> SiPix - такие дисплеи проще и дешевле в производстве, чем eINK, однако их отражающая способность хуже, в результате чего они могут выглядеть более серыми."
        },
        {
            "name": "Разрешение экрана",
            "value": "1872x1404"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
