{
    "id": "product_2-10",
    "brand": "Sony",
    "model": "KD65XH9096BR2",
    "price": 49999,
    "description": "Диагональ экрана: 65' Разрешение: 3840x2160 Smart-платформа: Android Диапазоны цифрового тюнера: DVB-S2 ¸ DVB-S ¸ DVB-C ¸ DVB-T2 Частота развертки панели: 100 Гц",
    "rating": 4.8,
    "added": "2020-08-14T10:55",
    "available": true,
    "images": [
        "./images/category_2/product_2-10/main.jpg",
        "./images/category_2/product_2-10/1.jpg",
        "./images/category_2/product_2-10/2.jpg",
        "./images/category_2/product_2-10/3.jpg",
        "./images/category_2/product_2-10/4.jpg"
    ],
    "overview": "Полное погружение - На наших 4К HDR телевизорах видна каждая деталь, даже на очень светлых и темных участках, а звуки доносятся точно из нужного места звуковой сцены. Смотреть любимые фильмы на нем — чистое удовольствие. Реалистичное и контрастное изображение - высокая контрастность делает картинку невероятно реалистичной. Это возможно благодаря технологии Full Array LED, которая обеспечивает затемнение или осветление отдельных групп светодиодов. Для улучшения контрастности также используется решение X-tended Dynamic Range, которое регулирует яркость, чтобы избежать появления отблесков на экране при ярком освещении и передать насыщенные тона в темном помещении. Живые цвета и высокая контрастность - Object-based HDR remaster анализирует цвета объектов и корректирует их контрастность. Этим наши телевизоры отличаются от обычных, которые регулируют контрастность только по одной кривой черно-белых тонов. Индивидуальная обработка элементов делает текстуры детальнее, повышает глубину и реалистичность изображения. Более широкий и точный цветовой диапазон - Технология TRILUMINOS Display в комбинации с нашими фирменными процессорами X1 расширяет воспроизводимый цветовой спектр, благодаря чему наши телевизоры передают больше оттенков, чем обычные. Эта технология анализирует данные каждого изображения и оптимизирует его, чтобы цвета выглядели еще натуральнее и реалистичнее. Яркость и четкость динамичных сцен - На некоторых экранах спортивные соревнования и другие динамичные сцены могут казаться размытыми. Наша новейшая технология X-Motion Clarity обеспечивает плавное, яркое и четкое изображение. Каждый быстротечный момент отслеживается отдельно, его продолжительность оптимизируется, а яркость объекта увеличивается при необходимости, поэтому вы ничего не пропустите.",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "65\"",
            "hint": "Диагональ телевизора играет большую роль при выборе ТВ. От правильности выбора размера экрана зависит комфортность просмотра видео на экране. 1 дюйм равняется 2.54 сантиметра."
        },
        {
            "name": "Разрешение:",
            "value": "3840x2160 px",
            "hint": "Чем больше разрешение изображения, то есть большее количество точек используется для его формирования, тем ближе можно просматривать картинку на экране без вреда для качества. И чем меньше разрешение картинки, тем меньше должна быть диагональ телевизора в см, или нужно увеличить расстояние просмотра телевизора."
        },
        {
            "name": "Тип матрицы",
            "value": "LED",
            "hint": "Телевизор может иметь экран, построенный по технологии LED, OLED, LCD, QLED. Последнее время на пике популярности ТВ-панели с OLED и QLED-экранами, они характеризуются сочной картинкой, насыщенными цветами и глубоким черным, в отличие от LCD-телевизоров. Зато последние стоят дешевле."
        },
        {
            "name": "Угол обзора",
            "value": "178 °",
            "hint": "Угол обзора — это угол под которым можно смотреть телевизор без потери качества изображения. Это очень важный параметр телевизора."
        },
        {
            "name": "Частота обновления",
            "value": "100 Гц",
            "hint": "Характеристика, обозначающая количество возможных изменений кадров в секунду. Измеряется в Герцах (Гц). Стандартная частота обновления — 60 Гц. Более плавную и динамичную картинку обеспечат телевизоры с частотой обновления 120 Гц и выше."
        },
        {
            "name": "Коммуникации",
            "value": "Bluetooth, WiFi",
            "hint": "Проводные и беспроводные технологии, с помощью которых к телевизору можно подключить смартфон, ноутбук, планшет или другие устройства, чтобы вывести с них контент на большой экран телевизора (для этого используются HDMI, USB, miniDisplayPort). Также есть порты для выхода в интернет (Enthernet, DLNA) и беспроводные интерфейсы: Wi-Fi, Bluetooth, Miracast и др."
        },
        {
            "name": "Операционная система:",
            "value": "Android TV",
            "hint": "Техническое название платформы, на которой работает телевизор. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями. Телевизоры Samsung работают на ОС Tizen; Kivi, Sony, Bravis, Saturn, Philips — на Android TV; LG — WebOS."
        },
        {
            "name": "Вес:",
            "value": "23 КГ"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-12-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-12-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-12-22T14:51",
            "rating": "1/10"
        }
    ]
}
