{

    "id": "product_6-5",
    "brand": "Asus",
    "model": "ROG Strix Scope RX Red Ru USB",
    "price": 4300,
    "description": "Тип клавиатуры: Оптико-механические Форма: Полноразмерная Украинская раскладка: Нет Назначение: Для настольного ПК",
    "rating": 5.0,
    "added": "2020-12-24T10:31",

    "available": true,
    "images": [
        "./images/category_6/product_6-5/main.jpg",
        "./images/category_6/product_6-5/1.jpg",
        "./images/category_6/product_6-5/2.jpg",
        "./images/category_6/product_6-5/3.jpg",
        "./images/category_6/product_6-5/4.jpg"
    ],
    "overview": "Игровая клавиатура ROG Strix Scope RX с RGB-подсветкой с оптическими механическими переключателями ROG RX, всесторонней подсветкой Aura Sync RGB, водо- и пыленепроницаемостью IP56, сквозным портом USB 2.0 и верхней пластиной из алюминиевого сплава. Играйте со скоростью света Покорите всех с ROG Strix Scope RX, первой механической игровой клавиатурой с RGB-подсветкой и эксклюзивными оптическими механическими переключателями ROG RX Red. Эти переключатели обеспечивают срок службы 100 миллионов нажатий клавиш и предлагают последовательные линейные нажатия клавиш с мгновенным откликом. Кроме того, у каждого переключателя есть центральный светодиод RGB, обеспечивающий круговое освещение каждой клавиши. Strix Scope RX также предлагает защиту от воды и пыли IP56, верхнюю крышку из сплава и сквозную передачу USB 2.0. Как и все игровые клавиатуры серии Strix Scope, у нее есть более широкая клавиша Ctrl и клавиша Stealth для геймеров FPS. Уверенно отправляйтесь в бой с ROG Strix Scope RX. Переключатели ROG RX Red Оптико-механические переключатели ROG RX Red — первая разработка компании ROG. Обширные исследования, испытания и точная настройка привели к созданию переключателей с точкой срабатывания 1.5 мм для молниеносного отклика. Начальное усилие в 40 г предотвращает случайное нажатие клавиш, а максимальное усилие до 55 г обеспечивает идеальную обратную связь. Переключатели ROG RX Red обеспечивают плавное и линейное ощущение, обеспечивая практически мгновенный отклик при нажатии на клавишу. Создано на совесть ROG Strix Scope RX обеспечивает лучшую в отрасли защиту от пыли и влаги IP56, что обеспечивает её надежную защиту от брызг и пыли. Она также имеет прочную верхнюю пластину из алюминиевого сплава, которая обеспечивает жесткость конструкции, обеспечивая длительную и надежную работу.",
    "specifications": [{
            "name": "Тип клавиатуры:",
            "value": "Мембранные",
            "hint": "Клавиатуры делятся на типы в зависимости от используемой технологии. От типа выключателей (кнопок) зависит тактильная отдача от кнопок, их ход, долговечность и цена. В новых компьютерных клавиатурах используются гибридные технологии, экономящие расходы."
        },
        {
            "name": "Количество кнопок:",
            "value": "104"
        },
        {
            "name": "Длина кабеля:",
            "value": "1.8 м"
        },
        {
            "name": "Интерфейс:",
            "value": "USB",
            "hint": "— USB. Стандартный универсальный разъём для подключения периферии, присутствующий практически во всех современных компьютерах. — PS/2. Специализированный разъём характерной круглой формы, используемый для подключения клавиатур и мышей; в современных ПК могут предусматриваться как два порта, для того и другого, так и один универсальный. — Фирменный. Подключение при помощи специфического разъема, который не относится к стандартным (описанным выше) интерфейсам и применяется в основном в технике определенного бренда, в лучшем случае — в некоторых устройствах сторонних производителей. "
        },
        {
            "name": "Тип подключения:",
            "value": "Проводные",
            "hint": "Проводная - подключение при помощи кабеля с тем или иным видом разъема, чаще всего USB, реже PS/2 или фирменным штекером. Радио - беспроводное соединение по радиоканалу, как правило, через беспроводной адаптер, подключаемый к компьютеру через порт USB. Bluetooth - еще один способ беспроводного подключения клавиатур. Технически Bluetooth основана на радиоволнах, однако данная технология имеет свои особенности, поэтому ее указывают отдельно от «обычного» подключения по радиоканалу."
        },
        {
            "name": "Форма:",
            "value": "Полноразмерная",
            "hint": "Традиционные клавиатуры делятся на три основные разновидности — полноразмерные, компактные и ультракомпактные. Основное различие между ними заключается в том, что полноразмерные модели имеют Num-блок — дополнительный блок с цифровыми клавишами и знаками арифметических действий. Компактные модели, соответственно, num-блока не имеют, а в ультракомпактных еще и блок стрелок находится под клавишей Enter, а не вынесен отдельно."
        },
        {
            "name": "Совместимость с ОС:",
            "value": "Microsoft Windows, Mac OS",
            "hint": "Если вашей операционной системы нет в списке, клавиатура может не работать, либо не все функции будут работать, например подсветка клавиш."
        },
        {
            "name": "Страна производитель:",
            "value": "Китай"
        }
    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
