{

    "id": "product_9-2",
    "brand": "Microlab",
    "model": "M-106 Black",
    "price": 700,
    "description": "Выходная мощность 10 Вт, Частотный диапазон 35 - 20 000 Гц",
    "rating": 3.7,
    "added": "2020-10-20T14:54",

    "available": true,
    "images": [
        "./images/category_9/product_9-2/main.jpg",
        "./images/category_9/product_9-2/1.jpg",
        "./images/category_9/product_9-2/2.jpg",
        "./images/category_9/product_9-2/3.jpg",
        "./images/category_9/product_9-2/4.jpg"
    ],
    "overview": "Microlab М-106 — интересное решение для людей, ищущих компактную недорогую акустическую систему 2.1. Деревянная акустическая система 2.1 со встроенным в сабвуфер усилителем. Суммарная мощность 10-ватт – неплохое решение для небольшого кабинета или спальни. Система позволяет прочувствовать всю широту диапазона звука, поэтому идеально подходит для прослушивания ваших любимых произведений в разнообразных форматах. Легко подключается к смартфонам, планшетам, CD / DVD-плеерам, MP3 / MP4-плеерам, настольным компьютерам и ноутбукам. Специально разработанный акустический корпус открытого типа (с фазоинвертором), позволяет ощутить глубину баса, даже при относительно компактных размерах системы. Сабвуфер и корпус сателлитов выполнены из MDF для минимизации искажения звука. Регуляторы громкости и баса для удобства выведены на переднюю панель.",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "10 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "35 - 20 000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "2.1",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
