{
    "id": "product_1-12",
    "brand": "Huawei",
    "model": "Nova 5T Crush Blue",
    "price": 10000,
    "description": "Экран (6.26', IPS, 2340x1080)/ HiSilicon Kirin 980 (2x2.6 ГГц + 2x1.92 ГГц + 4x1.8 ГГц)/ четыре основные камеры: 48 Мп + 16 Мп + 2 Мп + 2 Мп, фронтальная камера: 32 Мп/ RAM 6 ГБ/ 128 ГБ встроенной памяти/ 3G/ LTE/ GPS/ ГЛОНАСС/ поддержка 2х SIM-карт (Nano-SIM)/ Android 9.0 (Pie)/ 3750 мА*ч",
    "rating": 4.1,
    "added": "2020-10-17T14:59",
    "available": true,
    "images": [
        "./images/category_1/product_1-12/main.jpg",
        "./images/category_1/product_1-12/1.jpg",
        "./images/category_1/product_1-12/2.jpg",
        "./images/category_1/product_1-12/3.jpg",
        "./images/category_1/product_1-12/4.jpg"
    ],
    "overview": "Ослепительные цвета HUAWEI nova 5T, удивительные текстуры и отражающий дизайн создают захватывающее ощущение безграничного пространства. Изысканная отделка и уникальная текстура подчеркивают контраст света и тени для сюрреалистического и фантастического многослойного 3D-эффекта на плоской поверхности. Боковой датчик отпечатков пальцев улучшает дизайн, мгновенно и удобно открывая HUAWEI nova 5T для удобной работы одной рукой. HUAWEI подталкивает дизайн смартфона к пределам с еще большим соотношением экрана к корпусу на совершенно новом HUAWEI nova 5T. Скрывая переднюю камеру под экраном, экран HUAWEI nova 5T сохраняет свою полную целостность, революционизируя пользовательский опыт. Четыре камеры HUAWEI nova 5T, установленные сзади, захватывают потрясающие фотографии высокой четкости, ультра-широкоугольные, макро-и боке. Камеры также создают видео следующего уровня. Богатые, четкие изображения и видео от огромных пейзажей до захватывающих дух крупных планов. Мощные алгоритмы фото / видео позволяют получать красочные изображения и видео с высоким разрешением в любое время и в любом месте. Широкоугольные фотографии демонстрируют эпические и драматические моменты жизни. Ультра широкоугольный объектив f / 2.2 захватывает грандиозный масштаб природы и дает портретам драматическую вспышку. Расширьте свой кругозор. Есть неизведанные миры красоты Для тех, кто способен их увидеть. Супер макрообъектив позволяет вам снимать крупным планом фотографии с расстояния 4 см, освобождая вас, чтобы исследовать и делиться маленькими чудесами, которые нас окружают. Сделайте свой предмет центром внимания с потрясающими эффектами боке. Камера bokeh, работающая от ISP чипсета Kirin в режиме реального времени, создает профессиональные портреты с потрясающей красотой. Электростанция мобильной фотографии.",
    "specifications": [{
            "name": "Экран:",
            "value": "6.26 IPS (1080 x 2340) / 412 ppi / 16M цветов, сенсорный, емкостный",
            "hint": "Экран смартфона, на который выводится изображение. Его размер измеряется в дюймах (1 дюйм = 2,54 см)."
        },
        {
            "name": "Процессор:",
            "value": "HiSilicon Kirin 980 (Octa-core (2x2.6 GHz Cortex-A76 & 2x1.92 GHz Cortex-A76 & 4x1.8 GHz Cortex-A55)) + Mali-G76 MP10",
            "hint": "Процессор или SoC (System-on-a-Chip) – “сердце” любого смартфона, гарантирует определенный уровень производительности и набор возможностей. "
        },
        {
            "name": "Оперативная память:",
            "value": "6 ГБ",
            "hint": "В смартфонах Apple разных поколений предусмотрено четыре варианта объема оперативной памяти: 1, 2, 3 и 4 ГБ. Этот параметр указывает на количество информации, которое способен обработать процессор устройства. При большом объеме ОЗУ, (например, 4 Гб) может работать несколько программ одновременно, а их запуск происходит значительно быстрее."
        },
        {
            "name": "Встроенная память:",
            "value": "128 ГБ",
            "hint": "Встроенная или внутренняя память – это то место, где физически хранятся данные пользователя: программы и приложения, музыкальные файлы, видеоролики, электронные книги, фото и прочее."
        },
        {
            "name": "Коммуникации:",
            "value": "USB 2.0, Type-C / Wi-Fi 802.11 a/b/g/n/ac / Bluetooth 5.0 / GPS (A-GPS, GLONASS, BDS, GALILEO, QZSS) / NFC",
            "hint": "Технологии, позволяющие обмениваться данными, совершать звонки, искать информацию в интернете, управлять техникой, оплачивать покупки, прокладывать маршруты до пункта назначения."
        },
        {
            "name": "Камера:",
            "value": "Четверная 48 Мп (f/1.8) + 16 Мп (f/2.2) + 2 Мп (f/2.4) + 2 Мп (f/2.4) / LED вспышка / автофокус / Фронтальная 32 Мп (f/2.0)",
            "hint": "Разрешение сенсоров основной камеры и количество объективов."
        },
        {
            "name": "Операционная система:",
            "value": "Android 9.0 (Pie), upgradable to Android 10; EMUI 10",
            "hint": "Техническое название платформы, на которой работает устройство. Позволяет устанавливать/скачивать программы из магазина приложений, управлять устройством и взаимодействовать с другими пользователями."
        },
        {
            "name": "Цвет корпуса:",
            "value": "Синий"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}