{

    "id": "product_9-7",
    "brand": "Edifier",
    "model": "S3000PRO",
    "price": 17999,
    "description": "Выходная мощность 256 Вт, Частотный диапазон 38 - 40 000 Гц",
    "rating": 4.6,
    "added": "2020-10-30T12:27",

    "available": true,
    "images": [
        "./images/category_9/product_9-7/main.jpg",
        "./images/category_9/product_9-7/1.jpg",
        "./images/category_9/product_9-7/2.jpg",
        "./images/category_9/product_9-7/3.jpg",
        "./images/category_9/product_9-7/4.jpg"
    ],
    "overview": "В модели S3000 компания Edifier представила технологию «истинной беспроводной» акустики. У обеих колонок имеется радио модуль профессионального уровня, что упрощает размещение акустики в помещении. А технология KLEERNET сохраняет точность аудиопотока при беспроводной передаче данных. Дизайн флагманской модели S3000 продолжает классический стиль двухсотой серии. Лаконичная форма и отделка деревом выделяют акустику среди прочих. Корпус акустики выполнен из высокопрочной МДФ плиты толщиной 21 мм. Корпус одной колонки весит 5.6 кг. Это позволяет эффективно избежать нежелательного резонанса. Дальность передачи музыки по протоколу KLEERNET составляет 22 м. На этом расстоянии аудио поток с высокой частотой дискретизации передаётся без потерь. Даже находящиеся рядом Wi-Fi роутер или Bluetooth передатчик не помешают трансляции, так как KLEERNET использует иные частоты (5.8G и 5.2G). Тем самым обеспечивая высокое качество передаваемого сигнала.",
    "specifications": [{
            "name": "Выходная мощность:",
            "value": "256 Вт",
            "hint": "Выходная мощность никак не влияет на качество звука, но характеризует максимальную громкость звучания колонки, чем больше мощность, тем больше будет максимальная громкость."
        },
        {
            "name": "Материал корпуса:",
            "value": "Дерево"
        },
        {
            "name": "Частотный диапазон:",
            "value": "38 - 40 000 Гц",
            "hint": "Частотный отклик динамика, измеренный в герцах (Гц) или кГц (Гц / 1000), показывает вам, насколько точно он преобразует частоты входного сигнала. "
        },
        {
            "name": "Количество акустических каналов:",
            "value": "2.0",
            "hint": "Чем больше, тем объемнее звучание (1.0 – моно, 2.0 – стерео, 2.1 – стерео с сабвуфером, 5.1 - 5 динамиков и сабвуфер)"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
