{

    "id": "product_8-12",
    "brand": "PocketBook",
    "model": "633 Color Moon Silver",
    "price": 6500,
    "description": "Диагональ экрана: 6' Разрешение экрана: 1448x1072 Встроенная память: 16 ГБ Тип матрицы: E Ink Kaleido",
    "rating": 4.6,
"added": "2020-09-10T16:32",

    "available": true,
    "images": [
        "./images/category_8/product_8-12/main.jpg",
        "./images/category_8/product_8-12/1.jpg",
        "./images/category_8/product_8-12/2.jpg",
        "./images/category_8/product_8-12/3.jpg",
        "./images/category_8/product_8-12/4.jpg"
    ],
    "overview": "Невероятно, но факт: ридер с цветным экраном! PocketBook 633 Color получил 6-дюймовый цветной экран E Ink Kaleido – такой же приятный и безвредный для зрения, как и обычные черно-белые дисплеи на «электронных чернилах». При этом экран PocketBook 633 Color может отображать более четырех тысяч оттенков, а значит – на нем гораздо удобнее и приятнее изучать книги и документы с иллюстрациями: детские сказки, учебники, биологические атласы, географические карты, журналы и комиксы... Да любые произведения с картинками! PocketBook 633 Color заключен в ультракомпактный корпус – модель примерно на 20% меньше типичного 6-дюймового ридера. А еще – на четверть легче: всего 160 граммов. Ридер запросто помещается в карман джинсов или куртки, его можно часами напролет удерживать в одной руке – и она не устанет. При этом в PocketBook 633 Color предусмотрено сразу два варианта управления: с помощью сенсорного экрана и с помощью клавиш. А еще этот ридер умеет... петь и разговаривать! В PocketBook 633 Color есть MP3-плеер, предназначенный для прослушивания музыки и аудиокниг в наушниках или колонках. Подключать их можно как с помощью провода, так и по Bluetooth. Болеет того, PocketBook 633 Color умеет читать книги вслух: записываете в память литературное произведение (например, в формате FB2), нажимаете на виртуальную клавишу – и «обитающие» в ридере дикторы с мужскими и женскими голосами превращают текстовую книгу в... аудиокнигу! 20 форматов книг – включая самые редкие PocketBook 633 Color способен открыть практически любую книгу или документ – от таблицы в формате DOC до финансового отчета в PDF объемом в полгигабайта. Комиксы в CBR и CBZ, сканы в DJVU, книги в FB2 – покетбуку под силу всё. Вам совершенно точно не придется искать книгу в каком-то конкретном формате, потому что «ридер открывает только его». В сумме PocketBook 633 Color умеет работать с 20 форматами. И это – рекорд!",
    "specifications": [{
            "name": "Диагональ экрана:",
            "value": "6'",
            "hint": "Диагональ экрана электронных книг может быть разной, но в основном она колеблется от 5 до 10 дюймов. Самые распространенные устройства — это читалки с размером экрана 6-7 дюймов. На них наиболее четко видно изображение, да и читать удобно."
        },
        {
            "name": "Тип сенсора дисплея:",
            "value": "Емкостный",
            "hint": "Резистивный, который реагирует на давление на дисплей; Емкостный, в котором от прикосновения пальцем возрастает проводимость тока в конкретной точке дисплея; Инфракрасный, в котором моделируется своеобразная сетка инфракрасных лучей, прерывание которых определяет место прикосновения. "
        },
        {
            "name": "Количество градаций серого:",
            "value": "16",
            "hint": "Число градаций серого - даже книжки с 4 градациями серого (минимальное количество) будут отображать текст приемлемо, а модели с 8 и 16 градациями серого просто добавят ему немного гладкости."
        },
        {
            "name": "Плотность пикселей:",
            "value": "300 dpi",
            "hint": "Термин DPI обозначает плотность пикселей на экране устройства. Чем он выше, тем качественнее и четче изображение. "
        },
        {
            "name": "Подсветка экрана:",
            "value": "Есть",
            "hint": "Позволяет читать в условиях плохого освещения или полной темноте."
        },
        {
            "name": "Тип матрицы",
            "value": "E Ink Kaleido",
            "hint": "eINK - можно добиться не только чисто белого или чисто чёрного, но и разных градаций серого цвета. eINK экраны имеют хорошую отражающую способность, однако стоят дороже. eInk Carta - обеспечивает значительно более высокую контрастность и коэффициент отражения — иными словами, изображение на таком экране выглядит чётче и приятнее для глаз. SiPix - такие дисплеи проще и дешевле в производстве, чем eINK, однако их отражающая способность хуже, в результате чего они могут выглядеть более серыми."
        },
        {
            "name": "Разрешение экрана",
            "value": "1448x1072"
        }
    ],
    "reviews": [{
        "user": "Максим",
        "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
        "date": "2020-11-15T13:15",
        "rating": "7/10"
    },
    {
        "user": "Сергей",
        "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
        "date": "2020-11-22T09:26",
        "rating": "1/10"
    },
    {
        "user": "Юрий",
        "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
        "date": "2020-12-04T23:26",
        "rating": "3/10"
    },
    {
        "user": "Алина",
        "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
        "date": "2020-12-22T04:26",
        "rating": "4/10"
    },
    {
        "user": "Маша",
        "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
        "date": "2020-12-22T14:51",
        "rating": "1/10"
    }
]
}
