{

    "id": "product_10-6",
    "brand": "Epson",
    "model": "EH-TW7400",
    "price": 94000,
    "description": "2400 ANSI люмен / 1920 х 1080 / 11 кг",
    "rating": 5.0,
    "added": "2020-12-24T16:11",

    "available": true,
    "images": [
        "./images/category_10/product_10-6/main.jpg",
        "./images/category_10/product_10-6/1.jpg",
        "./images/category_10/product_10-6/2.jpg",
        "./images/category_10/product_10-6/3.jpg",
        "./images/category_10/product_10-6/4.jpg"
    ],
    "overview": "Перенесите магию кино в вашу гостиную с этим превосходным 3LCD-проектором c поддержкой 4K, обладающим невероятными PRO-UHD и HDR-характеристиками! С помощью мощного проектора Epson EH-TW7400 вы можете организовать центр домашних развлечений с исключительным качеством изображения благодаря высокой динамической контрастности 200 000:1, технологии Epson 3LCD, разрешению Full HD, масштабированию до 4К и UHD BD, а также технологии HDR. Легкую установку проектора обеспечивает моторизованная оптика. Получите истинное удовольствие от просмотра контента на мощном PRO-UHD 4K проекторе Epson EH-TW7400. Оригинальная технология Epson 3LCD позволяет избежать «эффекта радуги» и гарантирует превосходные, богатые, высококачественные изображения с глубоким черным цветом. Одинаково высокая яркость по белому и цветовая яркость 2400 лм позволят смотреть фильмы с яркими и точными цветами при различных уровнях освещенности. Поддержка HDR широкая цветовая гамма обеспечивают высокую детализацию и глубину изображения. Технологии улучшения детализации и подавления шумов изображения в сочетании с интерполяцией кадров позволят получить четкую и плавную картинку. Кроме этого, проектор обладает функцией преобразования фильмов из 2D-формата в 3D. При ежедневном просмотре фильмов на проекторе Epson EH-TW7400 ресурса лампы вам хватит на 7 лет! Проектор такого уровня совсем не обязательно устанавливать строго по центру экрана — с помощью функции сдвига линз и оптическому зуму 2.1x вы можете разместить проектор со смещением и на значительном расстоянии от экрана, при этом на качестве изображения это никак не отразится. Благодаря моторизованной оптике вы всегда сможете настроить положение картинки удаленно с помощью пульта ДУ. Приятным дополнением станет функция памяти положения объектива. Сохранив несколько вариантов настроек, вы сможете в любой момент включить необходимый режим.",
    "specifications": [{
            "name": "Физическое разрешение:",
            "value": "Full HD (1920x1080)",
            "hint": "В целом чем выше разрешение — тем более четкое и детализированное изображение способен выдать проектор. С другой стороны, этот показатель напрямую сказывается на стоимость; а все преимущества высокого разрешения можно оценить лишь в том случае, если воспроизводимый контент тоже ему соответствует."
        },
        {
            "name": "Диапазон проекционного расстояния, м (мин-макс):",
            "value": "0.82 – 9.54 м",
            "hint": "Наименьшее расстояние и наибольшее расстояние до экрана, на котором можно использовать проектор. "
        },
        {
            "name": "Диагональ экрана, м (мин - макс):",
            "value": "0.76 - 7.62 м",
            "hint": "Выбор по диагонали зависит как от расстояния между экраном и зрителями, так и от формата применения проектора. К примеру, для просмотра видео оптимальным вариантом считается ситуация, когда расстояние от зрителя до изображения соответствует 3 – 4 диагоналям, а для работы с презентациями может пригодиться и относительно крупная картинка."
        },
        {
            "name": "Яркость:",
            "value": "2400 лм",
            "hint": "Яркость изображения, выдаваемого проектором на максимальной яркости подсветки. Обычно указывается усредненная яркость экрана, выведенная по особой формуле. Чем она выше — тем меньше изображение зависит от внешнего освещения: яркий проектор может обеспечить хорошо видимое изображение даже при дневном свете, а вот для тусклого потребуется затемнение. С другой стороны, повышение яркости снижает контрастность и достоверность цветопередачи."
        },
        {
            "name": "Вес:",
            "value": "11 кг"
        },
        {
            "name": "Производитель товара:",
            "value": "Китай"
        }

    ],
    "reviews": [{
            "user": "Максим",
            "comment": "Задача **организации**, в особенности же постоянное __информационно-пропагандистское__ обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности представляет собой интересный эксперимент проверки систем массового участия.",
            "date": "2020-11-15T13:15",
            "rating": "7/10"
        },
        {
            "user": "Сергей",
            "comment": "Таким образом реализация намеченных плановых заданий играет важную роль в формировании форм развития http://www.google.com. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение модели развития.",
            "date": "2020-11-22T09:26",
            "rating": "1/10"
        },
        {
            "user": "Юрий",
            "comment": "Представление счастливой бы упражнениями не этот, приносило как избегает когда предаваться восхваляющих некоей превратное представление. Воспользоваться истину счастливой этот ни стал только, восхваляющих такие, избегал разъясню кто нас обстоятельства, наслаждений как. Упрекнуть бы этот с, страдания когда что справедливости упрекнуть действительно я возлюбил боль вы разъясню возлюбил бы поняли умеет ни тех.",
            "date": "2020-1-04T23:26",
            "rating": "3/10"
        },
        {
            "user": "Алина",
            "comment": "Следует отметить, что внедрение современных методик выявляет срочную потребность благоприятных перспектив. Равным образом, семантический разбор внешних противодействий предполагает независимые способы реализации дальнейших направлений развития. С другой стороны, консультация с широким активом способствует повышению качества модели развития.",
            "date": "2020-1-22T04:26",
            "rating": "4/10"
        },
        {
            "user": "Маша",
            "comment": "Учитывая ключевые сценарии поведения, начало повседневной работы по формированию позиции создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса поставленных обществом задач. ",
            "date": "2020-1-22T14:51",
            "rating": "1/10"
        }
    ]
}
